{
	"label": "Reglas de Crucible",
	"folders": {
		"Game Mechanics": "Mecánicas del Juego",
		"Getting Started": "Primeros Pasos"
	},
	"entries": {
		"Adversaries": {
			"name": "Adversarios",
			"pages": {
				"Overview": {
					"name": "Visión General",
					"text": "<p>Los <strong>Adversarios</strong> en Crucible son los personajes no jugadores que pueblan y habitan el mundo. A pesar del nombre, no todos los adversarios son de naturaleza antagonista, simplemente usamos el término \"Adversario\" para referirnos a actores no jugadores en el sistema.</p><p>Los adversarios comparten la mayoría de los conceptos mecánicos en común con @UUID[Compendium.crucible.rules.JournalEntry.gszlBVQ5fGh3y0I6.JournalEntryPage.DjePpoV2oJenlyTf]{Personajes Jugadores}, incluyendo Características, Recursos, Defensas, Habilidades, Resistencias y Talentos, pero los adversarios progresan de manera algo diferente que los personajes jugadores.</p><p>El <strong>Nivel de Amenaza</strong> describe el grado de desafío mecánico que representa un determinado Adversario y se define como el producto del <strong>Nivel</strong> y la <strong>Categoría de Amenaza</strong>. Los atributos y la dificultad de los adversarios aumentan con un nivel más alto y una Categoría de Amenaza más alta.</p><section class=\"formula\"><p class=\"value\">Nivel de Amenaza</p><p class=\"equals\">=</p><p class=\"equation\">Nivel × Multiplicador de Amenaza</p></section><h2 class=\"divider\">Categorías de Amenaza</h2><p>Cada Categoría de Amenaza contribuye con un multiplicador al <strong>Nivel de Amenaza</strong> efectivo del Adversario y también determina la cantidad de @UUID[Compendium.crucible.rules.JournalEntry.QhZgmBrdLAGwYy5c.JournalEntryPage.2U2k8WcnB1gbPLfd]{Puntos de Acción} que el Adversario tiene en combate. Las Categorías de Amenaza en el sistema Crucible son:</p><table><thead><tr><th>Cat. de Amenaza</th><th>Mult. de Amenaza</th><th>P. de Acción</th><th style=\"width:50%\">Descripción</th></tr></thead><tbody><tr><td>Esbirro</td><td>× 0.5</td><td>2</td><td>Más débiles que los oponentes promedio en un nivel determinado, los esbirros son menos peligrosos y pueden ser derrotados más fácilmente, pero pueden ser numerosos.</td></tr><tr><td><p>Normal</p></td><td>× 1</td><td>3</td><td>El nivel estándar de dificultad y desafío para un nivel determinado.</td></tr><tr><td>Élite</td><td>× 1.5</td><td>4</td><td>Más fuertes que los oponentes promedio en un nivel determinado, los élites son más peligrosos y difíciles de derrotar. Los encuentros con élites son más raros.</td></tr><tr><td>Jefe</td><td>× 2</td><td>5</td><td>Enemigos especialmente peligrosos que representan el máximo grado de desafío en un nivel determinado. La mayoría de los encuentros no incluyen a un jefe.</td></tr></tbody></table><h2 class=\"divider\">Escalado de Atributos</h2><p>Mientras que los Protagonistas tienen una <strong>Ascendencia</strong> y un <strong>Trasfondo</strong>, los Adversarios utilizan los conceptos de @UUID[.qSeJNy28eK9axO7C]{Taxonomía} y @UUID[.O8IesdQo8SQpIKbo]{Arquetipo}, los cuales definen cómo progresan los atributos del Adversario a medida que aumenta el Nivel de Amenaza.</p><h2 class=\"divider\">Talentos del Adversario</h2><p>Los Adversarios pueden tener Talentos adicionales además de los proporcionados automáticamente por su Arquetipo.</p><section class=\"construction\"><p>Eventualmente, se puede llegar a definir algunas reglas que limiten la cantidad y el nivel de los Talentos que un Adversario pueda tener, pero por el momento es aceptable que los Adversarios tengan cualquier Talento que el Maestro de Juego desee darles, además de los Talentos proporcionados automáticamente por su Arquetipo.</p></section><h2 class=\"divider\">Habilidades del Adversario</h2><p>Los Adversarios comparten el mismo conjunto de 16 @UUID[Compendium.crucible.rules.JournalEntry.CrucibleSkills00]{Habilidades} que están disponibles para los personajes protagonistas.</p><section class=\"construction\"><p>Para la primera prueba de juego, los adversarios progresan automáticamente en sus habilidades. Esta no es la solución a largo plazo para la progresión de habilidades, que eventualmente estará vinculada al escalado de Taxonomía y Arquetipo.</p></section><h2 class=\"divider\">Derrotando a los Adversarios</h2><p>Los Adversarios no tienen puntos de <strong>Heridas</strong> o <strong>Locura</strong> como los personajes Protagonistas, en cambio, su capacidad para resistir el daño está determinada completamente por su <strong>Salud</strong> y <strong>Moral</strong>.</p><p>Cuando la reserva de <strong>Salud</strong> de un Adversario llega a cero, queda <strong>Muerto</strong> y no toma más acciones durante el encuentro.</p><section class=\"construction\"><p>Eventualmente, será posible someter a un Adversario sin matarlo, pero estas mecánicas aún no están desarrolladas para la primera prueba de juego.</p></section><p>Cuando la <strong>Moral</strong> del Adversario llega a cero, queda <strong>Quebrantado</strong>. Un Adversario Quebrantado intentará huir del campo de batalla a menos que carezca de instintos de autoconservación o la posibilidad de escape parezca imposible, en cuyo caso continuará luchando hasta la muerte.</p>"
				},
				"Taxonomy": {
					"name": "Taxonomía",
					"text": "<p>La <strong>Taxonomía</strong> clasifica la biología de un <strong>Adversario</strong> en Crucible. Cada Taxonomía define las @UUID[Compendium.crucible.rules.JournalEntry.gszlBVQ5fGh3y0I6.JournalEntryPage.RHCy135mF4EN1mWZ]{Características} base que determinan los atributos iniciales y las @UUID[Compendium.crucible.rules.JournalEntry.gszlBVQ5fGh3y0I6.JournalEntryPage.XDx0e2rZWcHLcfBt]{Resistencias}, que a su ves definen cómo aumentan estas con el nivel de amenaza.</p><section class=\"gameplay\"><h4>Ejemplo: Taxonomía de los Hobgoblins</h4><p>Los Hobgoblins son humanoides que generalmente se congregan en sociedades marciales ordenadas y disciplinadas. Los Hobgoblins son astutos e inflexibles, lo que los convierte en enemigos peligrosos o aliados poderosos.</p><p>La Taxonomía de los Hobgoblins define ponderaciones escalables, de modo que la Fuerza, el Intelecto y la Dureza evolucionen con más frecuencia, mientras que la Sabiduría, la Presencia y la Destreza evolucionen más lentamente.</p></section><p>Muchos Adversarios diferentes utilizarán la misma Taxonomía; por ejemplo, un <strong>Arquero Hobgoblin</strong> de nivel 3, un <strong>Guerrero Hobgoblin</strong> de nivel 4 y un <strong>Médico Brujo Hobgoblin</strong> de nivel 6. Cada uno de estos adversarios puede tener un @UUID[.O8IesdQo8SQpIKbo]{Arquetipo} diferente y, por lo tanto, tener atributos y talentos distintos, pero todos compartirían una progresión común basada en su Taxonomía de Hobgoblins que comparten.</p>"
				},
				"Archetype": {
					"name": "Arquetipo",
					"text": "<p>El <strong>Arquetipo</strong> define las habilidades y el estilo de combate de un <strong>Adversario</strong> en Crucible. Cada Arquetipo define pesos de escalado para las @UUID[Compendium.crucible.rules.JournalEntry.gszlBVQ5fGh3y0I6.JournalEntryPage.RHCy135mF4EN1mWZ]{Características} y proporciona un conjunto de @UUID[Compendium.crucible.rules.JournalEntry.veKSDiOWHLaF7Gok.JournalEntryPage.OmJNyYrgeaTwYE7L]{Talentos} que se aplican automáticamente a los Adversarios de ese Arquetipo.</p><section class=\"gameplay\"><h4>Ejemplo: Arquetipo de Luchador</h4><p>Combatientes templados en combate cuerpo a cuerpo, expertos en el manejo de armas de una mano, escudos y armaduras pesadas.</p><p>El Arquetipo de Luchador define pesos de escalado que enfatizan la progresión más rápida de Fuerza y Resistencia, progresión normal de Presencia y Destreza, y progresión más lenta de Sabiduría e Intelecto.</p><p>Además, el Arquetipo de Luchador proporciona los talentos <strong>Entrenamiento en Armas Marciales</strong>, <strong>Baluarte</strong> y <strong>Eficiencia con Armaduras</strong>.</p></section><p>Muchos Adversarios diferentes usarán el mismo Arquetipo. Por ejemplo, un <strong>Luchador Bandido</strong> de nivel 2, un <strong>Luchador Hobgoblin</strong> de nivel 4 y un <strong>Guardián Infernal</strong> de nivel 7 comparten todos el Arquetipo de Luchador, pero cada uno tiene diferentes Taxonomías y, por lo tanto, diferentes atributos y talentos, pero todos comparten un aspecto común de progresión debido al Arquetipo de Luchador.</p>"
				}
			}
		},
		"Character Creation": {
			"name": "Creación de Personaje",
			"pages": {
				"Overview": {
					"name": "Visión General",
					"text": "<p>Los <strong>Protagonistas</strong> son los personajes en Crucible que son controlados e interpretados por los jugadores, también conocidos como \"Personajes Jugador\" (PJ). Todos los Protagonistas, incluso aquellos en el Nivel 1, son aventureros capaces. Son inteligentes, carismáticos, atléticos y habilidosos, pero aún no alcanzan un grado maravilloso. A medida que los personajes avanzan de nivel, alcanzan rangos de poder donde sus capacidades físicas, mentales y sociales se vuelven verdaderamente legendarias. El avance del personaje en Crucible se basa en el nivel. Los aumentos de nivel otorgan puntos adicionales de Característica, Habilidad y Talento para gastar, lo que aumenta el poder y las capacidades de un personaje. El nivel máximo del personaje en Crucible es <strong>24</strong>.</p><p>Si estás organizando una experiencia de juego que busca contar la historia de origen de los héroes, comenzar tu juego en el Nivel 1 es la opción recomendada. Sin embargo, si deseas embarcarte en una aventura con personajes que ya son campeones establecidos, comenzar en un nivel más alto puede ser más adecuado.</p><blockquote><p>Si comienzas en un nivel más alto que el 1, recomendamos que cada jugador prepare una serie de anécdotas cortas que expliquen las mejoras de habilidades y talentos que su personaje ha desbloqueado antes del inicio del juego. Este proceso ayuda a solidificar el trasfondo de su personaje a través de eventos pasados que explican sus capacidades heroicas.</p></blockquote><p>La creación de personajes es un proceso fácil de seis pasos, que se describe a continuación. Durante la creación, un personaje se considera \"Nivel Cero\" cuando se le permite hacer elecciones iniciales sobre su héroe. Una vez completado el proceso de creación, el héroe avanza al Nivel 1.</p><h2 class=\"divider\">Paso 1: Ascendencia y Trasfondo</h2><p>El proceso inicial de creación del personaje implica elegir una <strong>Ascendencia</strong> y un <strong>Trasfondo</strong> que ayudan a establecer el origen del personaje y sus atributos iniciales. Para explorar las opciones proporcionadas para la Ascendencia o el Trasfondo, puedes hacer clic en el icono de más junto a <strong>Elegir Ascendencia</strong> o <strong>Elegir Trasfondo</strong>, o crear tu propia opción personalizada desde cero como un nuevo <strong>Objeto</strong>. Para agregar una Ascendencia o Trasfondo a tu hoja de personaje, simplemente arrastra el objeto a tu hoja de personaje.</p><section class=\"foundryvtt\"><p>Puedes eliminar una Ascendencia o Trasfondo que hayas agregado haciendo clic en el icono <strong>x</strong> en la parte superior de la hoja, pero solo puedes hacerlo si aún no has avanzado al Paso 2 o más.</p></section><h2 class=\"divider\">Paso 2: Distribuir Puntos de Característica</h2><p>Además de los valores iniciales de Característica proporcionados por tu Ascendencia, cada personaje comienza con <strong>9 Puntos de Característica</strong> que se pueden asignar a cualquiera de las seis @UUID[.RHCy135mF4EN1mWZ]{Características}. Estas Características se utilizan para calcular varios atributos secundarios de tu personaje, como las @UUID[.alkVSDmt0ec5HBfE]{Defensas} y las reservas de @UUID[.FmmADsI9qo1uIIT3]{Recursos}.</p><section class=\"foundryvtt\"><p>Para gastar los Puntos de Característica, haz clic en las flechas hacia arriba o hacia abajo junto a la Habilidad deseada. Cuando hayas gastado los 9 puntos, la sección de Características se bloqueará para evitar más ediciones, pero puedes desbloquear esta sección haciendo clic en el botón de bloqueo de la sección.</p></section><p>Solo puedes aumentar una Habilidad un máximo de 3 veces durante la creación del personaje. Un contador en la parte superior de la sección de Características muestra cuántos puntos te quedan por gastar.</p><p>Una vez que hayas avanzado a tu personaje al <strong>Nivel 1</strong>, las puntuaciones de características iniciales que elegiste ya no se pueden cambiar, pero aún puedes aumentar estas puntuaciones a medida que continúas subiendo de nivel.</p><h2 class=\"divider\">Paso 3: Distribuir Puntos de Habilidad</h2><p>Cada personaje puede invertir en 16 @UUID[Compendium.crucible.rules.JournalEntry.CrucibleSkills00.JournalEntryPage.QQaQfv1cakIKltNz]{Habilidades} diferentes que representan diversas competencias y técnicas que tu personaje ha dominado. Cada personaje comenzará con cuatro rangos de Habilidad que fueron proporcionados por su Ascendencia y Trasfondo. Además, cada personaje comienza con dos puntos de Habilidad que se invierten en las Habilidades que el jugador elija. El costo para mejorar tu rango en una Habilidad se describe en la documentación de Habilidades del personaje, pero se calcula automáticamente cuando agregas o quitas rangos.</p><h2 class=\"divider\">Paso 4: Distribuir Puntos de Talento</h2><p>Cada nuevo personaje tiene 2 puntos iniciales de @UUID[Compendium.crucible.rules.JournalEntry.veKSDiOWHLaF7Gok.JournalEntryPage.OmJNyYrgeaTwYE7L]{Talento}, que se pueden utilizar para seleccionar aptitudes poderosas que el personaje puede realizar. Los Talentos son una guía para el desarrollo de tu personaje, lo que te permite invertir en caminos únicos que proporcionan capacidades poderosas.</p><h2 class=\"divider\">Paso 5: Obtener Equipamiento Inicial</h2><p>El último paso de la creación del personaje es adquirir @UUID[Compendium.crucible.rules.JournalEntry.e33DSvx0cfa7fey6.JournalEntryPage.6QxbcLoOhUkXTbAj]{Equipamiento} inicial apropiado para el nivel de tu personaje.</p><section class=\"construction\"><p>Las reglas específicas para el equipamiento inicial aún están en desarrollo. Para la prueba de juego 1, comienza con cualquier equipamiento que desees de los paquetes de armaduras o armas del compendio. Ten en cuenta que debes marcar tus objetos como equipados para que surtan efecto en tu hoja de personaje.</p></section><h2 class=\"divider\">Paso 6: Avanzar al Nivel Uno</h2><p>Una vez que hayas elegido Ascendencia y Trasfondo, distribuido los Puntos de Característica iniciales, invertido en Habilidades y Talentos y adquirido el equipamiento inicial, tu personaje avanza al Nivel 1. Avanzar más allá del nivel cero es un \"punto de no retorno\", tus elecciones iniciales se bloquean y no se pueden cambiar. No te preocupes, habrá amplias oportunidades para continuar desarrollando a tu personaje a medida que subas de nivel.</p>"
				},
				"Ancestry": {
					"name": "Ascendencia",
					"text": "<p>La <strong>Ascendencia</strong> clasifica la biología y fisiología de un personaje en Crucible. Los entornos de fantasía pueden presentar un espectro de especies que se pueden jugar como personajes. Crucible admite definir Características para cada una de estas opciones que sean narrativa y mecánicamente apropiadas para tu propio juego.</p><p>Los rasgos de las ascendencias determinan el aspecto físico o las características biológicas, aplican pequeños cambios a las @UUID[.RHCy135mF4EN1mWZ]{Características} iniciales de un personaje, y alteran la @UUID[.XDx0e2rZWcHLcfBt]{Resistencia y Vulnerabilidad} al daño del personaje.</p><h4>Características Iniciales</h4><p>El primer paso de la creación del personaje es seleccionar una Ascendencia. Cada Ascendencia proporciona una Característica primaria que comienza en <strong>3</strong>, y una Característica secundaria que comienza en <strong>2</strong>. Todas las demás Características comienzan en <strong>1</strong>.</p><h4>Resistencia y Vulnerabilidad al Daño</h4><p>Las Ascendencias pueden agregar opcionalmente tanto una Resistencia al Daño (<strong>+5</strong>) como una Vulnerabilidad al Daño (<strong>-5</strong>) a dos tipos de daño diferentes. Algunas Ascendenciad no tienen Resistencia ni Vulnerabilidad a ningún tipo de daño.</p><h4>Talentos Ancestrales</h4><section class=\"construction\"><p>Es nuestra intención que cada Ascendencia tenga un Talento Ancestral inicial; un talento especial que no está disponible en el Árbol de Talentos y que es único para esa Ascendencia. Esto no está implementado para la Prueba de Juego 1.</p></section><h2>Creando Ascendencias</h2><p>Crucible no está diseñado para un entorno de juego específico. Se anima a los Maestros de Juego a crear o modificar Ascendencias para que se adapten a la historia de sus propios mundos. Para configurar una Ascendencia en Crucible, crea un nuevo <strong>Objeto</strong> con el tipo <strong>Ascendencia</strong>. Rellena la hoja de configuración de la Ascendencia para seleccionar una Característica primaria, una Característica secundaria y, opcionalmente, Resistencia y Vulnerabilidad a dos tipos de daño diferentes. Cada Ascendencia puede tener tanto Resistencia como Vulnerabilidad, o ninguna de las dos.</p><h2>Ascendencias de Ejemplo</h2><p>Crucible ofrece las siguientes Ascendencias para fines de prueba que son familiares en entornos típicos de juegos de rol de fantasía. Las Ascendencias incluidas por defecto se presentan en la siguiente tabla:</p><table><thead><tr><th>Ascendencia</th><th>Caract. Primaria (+3)</th><th>Caract. Secundaria (+2)</th><th>Resistencia al Daño</th><th>Vulnerabilidad al Daño</th></tr></thead><tbody><tr><td><p>@UUID[Compendium.crucible.ancestry.Item.human00000000000]{Humano}</p></td><td><p>Presencia</p></td><td><p>Dureza</p></td><td><p>Ninguna</p></td><td><p>Ninguna</p></td></tr><tr><td><p>@UUID[Compendium.crucible.ancestry.Item.elvish0000000000]{Élfico}</p></td><td><p>Intelecto</p></td><td><p>Destreza</p></td><td><p>Radiante</p></td><td><p>Corrupción</p></td></tr><tr><td><p>@UUID[Compendium.crucible.ancestry.Item.dwarven000000000]{Enano}</p></td><td><p>Dureza</p></td><td><p>Sabiduría</p></td><td><p>Ácido</p></td><td><p>Psíquico</p></td></tr><tr><td><p>@UUID[Compendium.crucible.ancestry.Item.orcish0000000000]{Orco}</p></td><td><p>Fuerza</p></td><td><p>Dureza</p></td><td><p>Frío</p></td><td><p>Fuego</p></td></tr><tr><td><p>@UUID[Compendium.crucible.ancestry.Item.giantkin00000000]{Gigante}</p></td><td><p>Sabiduría</p></td><td><p>Dureza</p></td><td><p>Ácido</p></td><td><p>Electricidad</p></td></tr><tr><td><p>@UUID[Compendium.crucible.ancestry.Item.gnome00000000000]{Gnomo}</p></td><td><p>Intelecto</p></td><td><p>Destreza</p></td><td><p>Electricidad</p></td><td><p>Ácido</p></td></tr><tr><td><p>@UUID[Compendium.crucible.ancestry.Item.halfling00000000]{Mediano}</p></td><td><p>Destreza</p></td><td><p>Sabiduría</p></td><td><p>Psíquico</p></td><td><p>Frío</p></td></tr><tr><td><p>@UUID[Compendium.crucible.ancestry.Item.devilkin00000000]{Demonio}</p></td><td><p>Fuerza</p></td><td><p>Presencia</p></td><td><p>Fuego</p></td><td><p>Radiante</p></td></tr></tbody></table><h2 class=\"divider\">Ascendencia Flexible</h2><p>Los juegos de rol nos inspiran y emocionan con cuentos de héroes excepcionales y únicos. Los rasgos biológicos no garantizan atributos físicos, ni se pretende que las especies sean homogéneas o monolíticas (a menos que se pretenda narrativamente). Se anima a los Maestros de Juego a modificar o personalizar las Ascendencias para adaptarlas a las historias que ellos y sus jugadores deseen contar. Considera a los rasgos ancestrales como sugerencias en lugar de requisitos.</p><section class=\"gameplay\"><p>Alex (un jugador) tiene la intención de interpretar a un Orco que, al comienzo de su viaje, no es particularmente fuerte, sino inusualmente sabio. En tales casos, las Ascendencias Iniciales de <strong>3 Fuerza</strong> y <strong>2 Dureza</strong> que proporciona el ejemplo de la Ascendencia Orco entran en conflicto con el desarrollo del personaje que Alex desea. El Maestro de Juego puede trabajar con Alex para crear una variación de la Ascendencia Orco que ofrezca Característias Iniciales diferentes, por ejemplo, intercambiando la Característica Primaria de Fuerza por Sabiduría.</p></section>"
				},
				"Background": {
					"name": "Trasfondo",
					"text": "<p>El <strong>Trasfondo</strong> refleja tu crianza cultural, entrenamiento profesional, carrera hasta la fecha u otros aspectos de tu pasado antes del inicio de la trama de la campaña. Tu elección de Trasfondo mejora aún más a tu personaje al agregar cuatro Habilidades, cada una comenzando en rango de <strong>Novato</strong>, y un Talentos aprendido.</p><p>En la creación del personaje, cada jugador elegirá un trasfondo que mejore o complemente la historia narrativa de tu héroe. Los Trasfondos también afectan las habilidades y recursos iniciales de tu personaje.</p><h2>Creando un Trasfondo</h2><p>Crucible no está diseñado para un entorno de juego específico. Se alienta a los Maestros de Juego a crear o modificar Trasfondos para que se ajusten a la historia de sus propios mundos. Para configurar un Trasfondo en Crucible, crea un nuevo <strong>Objeto</strong> con el tipo de <strong>Trasfondo</strong>. Rellena la hoja de configuración del Trasfondo para seleccionar cuatro Habilidades adquiridas que comienzan en el nivel de Novato y un Talento adquirido.</p><h2>Ejemplo de Trasfondos</h2><p>La tabla a continuación presenta algunos ejemplos de Trasfondos que serán familiares para muchos ajustes de juegos de rol de fantasía.</p><table><thead><tr><th>Trasfondo</th><th>Habilidades</th><th>Talento</th></tr></thead><tbody><tr><td>@UUID[Compendium.crucible.background.Item.acolyte000000000]{Acólito}</td><td>Conciencia, Religión, Medicina, Sociedad</td><td>@UUID[Compendium.crucible.talent.Item.runecourage00000]{Runa: Espíritu}</td></tr><tr><td>@UUID[Compendium.crucible.background.Item.constable0000000]{Alguacil}</td><td>Conciencia, Exploración, Intimidación, Sociedad</td><td>@UUID[Compendium.crucible.talent.Item.intimidator00000]{Intimidador}</td></tr><tr><td>@UUID[Compendium.crucible.background.Item.merchant00000000]{Comerciante}</td><td>Diplomacia, Artesanía, Sociedad, Mercantilismo</td><td>@UUID[Compendium.crucible.talent.Item.preparedness0000]{Preparación}</td></tr><tr><td>@UUID[Compendium.crucible.background.Item.performer0000000]{Artista}</td><td>Engaño, Diplomacia, Sociedad, Actuación</td><td>@UUID[Compendium.crucible.talent.Item.inspireheroism00]{Inspirar Heroísmo}</td></tr><tr><td>@UUID[Compendium.crucible.background.Item.physician0000000]{Médico}</td><td>Conciencia, Naturalismo, Medicina, Sociedad</td><td>@UUID[Compendium.crucible.talent.Item.runelife00000000]{Runa: Vida}</td></tr><tr><td>@UUID[Compendium.crucible.background.Item.scholar000000000]{Erudito}</td><td>Arcana, Religión, Naturalismo, Medicina</td><td>@UUID[Compendium.crucible.talent.Item.intuitweakness00]{Intuir Debilidad}</td></tr><tr><td>@UUID[Compendium.crucible.background.Item.soldier000000000]{Soldado}</td><td>Bestiología, Exploración, Intimidación, Supervivencia</td><td>@UUID[Compendium.crucible.talent.Item.martialweapontra]{Ent. en Armas Marciales}</td></tr><tr><td>@UUID[Compendium.crucible.background.Item.urchin0000000000]{Pilluelo}</td><td>Conciencia, Engaño, Sigilo, Supervivencia</td><td>@UUID[Compendium.crucible.talent.Item.diversionist0000]{Diversionista}</td></tr><tr><td>@UUID[Compendium.crucible.background.Item.wanderer00000000]{Vagabundo}</td><td>Conciencia, Bestiología, Naturalismo, Supervivencia</td><td>@UUID[Compendium.crucible.talent.Item.perspicacity0000]{Perspicacia}</td></tr></tbody></table><p>Como Maestro de Juego y narrador, deberías trabajar con tus jugadores para crear trasfondos que sean adecuados para sus historias personales.</p>"
				},
				"Abilities": {
					"name": "Características",
					"text": "<p>Las <strong>Puntuaciones de Características</strong> aproximan las facetas de la capacidad física y mental de un personaje. Todas las tiradas de dados en el sistema Crucible son modificadas por al menos una puntuación de característica del personaje que realiza la prueba.</p><p>Los valores de cada puntuación de característica varían desde <strong>1</strong> hasta <strong>12</strong>, donde el valor típico de esta atributo para un Humano normal es <strong>2</strong>. Una puntuación de 1 indica típicamente un área de debilidad en comparación con sus pares, mientras que una puntuación de característica de 12 está reservada para entidades sobrenaturales, grandes bestias o héroes que son incomparables en su poder.</p><p>Algunos adversarios pueden tener una puntuación de <strong>0</strong> en una característica particular. Esta convención se utiliza cuando una característica en particular no es aplicable para esa criatura en particular. Las puntuaciones de característica utilizadas en el sistema Crucible son:</p><h4>Fuerza</h4><p>Describe la potencia física, el vigor y la fuerza. La Fuerza afecta a la Salud, el uso de armas cuerpo a cuerpo, la defensa de Fortaleza y la capacidad de carga.</p><h4>Destreza</h4><p>Describe la agilidad y precisión física. La Destreza afecta al uso de armas de precisión, la defensa de Esquiva, la Iniciativa para actuar y la defensa de Reflejos.</p><h4>Dureza</h4><p>Describe la resistencia física y la capacidad de recuperación. La Dureza afecta a la Salud y la defensa de Fortaleza.</p><h4>Sabiduría</h4><p>Describe la potencia mental, profundidad y amplitud de conocimiento. La Sabiduría influye en la Moral, los Puntos de Enfoque y la Defensa de la Determinación.</p><h4>Intelecto</h4><p>Describe la flexibilidad mental, la rapidez y la precisión del pensamiento. El Intelecto influye en la Iniciativa para actuar y la defensa de Reflejos.</p><h4>Presencia</h4><p>Describe la firmeza mental, la firmeza emocional, el encanto y la personalidad. La Presencia influye en la Moral, la defensa de Determinación y los Puntos de Enfoque.</p>"
				},
				"Resources": {
					"name": "Recursos",
					"text": "<p>Los <strong>Recursos</strong> se refieren a la familia de atributos que representan el bienestar y la capacidad de actuar de un personaje. Cada recurso es una \"reserva\" que cuenta con un valor actual y máximo. El valor mínimo para todos los recursos es cero.</p><h2 class=\"divider\">Salud Física y Mental</h2><p>Mantener la salud física y mental de tu personaje es un desafío constante. Crucible utiliza dos depósitos separados para representar el estado de bienestar del héroe.</p><h4>Salud y Heridas</h4><p>La salud física de un personaje se modela utilizando dos depósitos de recursos. <strong>Salud</strong> es un recurso temporal que comienza lleno y disminuye cuando un personaje sufre daño en combate. Las <strong>Heridas</strong> son un recurso permanente que aumenta cuando un personaje sufre una lesión grave.</p><p>Si el depósito de Salud se reduce a cero, el personaje se vuelve <strong>Incapacitado</strong> y comienza a sufrir Heridas. Si el medidor de Heridas alcanza su máximo, el personaje se vuelve <strong>Muerto</strong>.</p><h4>Moral y Locura</h4><p>La salud mental de un personaje se modela de manera similar utilizando dos depósitos de recursos. La <strong>Moral</strong> es un recurso temporal que comienza lleno y disminuye a medida que el personaje sufre estrés o traumas. La <strong>Locura</strong> es un recurso permanente que aumenta cuando un personaje sufre una grave tensión mental.</p><p>Si el depósito de Moral se reduce a cero, el personaje se vuelve <strong>Quebrantado</strong> y comienza a sufrir Locura. Si el medidor de Locura alcanza su máximo, el personaje se vuelve <strong>Demente</strong>.</p><h2 class=\"divider\">Capacidad para Actuar</h2><p>Dos depósitos de recursos definen la capacidad de un personaje para actuar durante las situaciones del juego.</p><h4>Puntos de Acción</h4><p>El depósito de <strong>Puntos de Acción</strong> define la capacidad de un personaje para llevar a cabo acciones rápidas durante cada ronda de un encuentro de combate. Los personajes normalmente tienen un depósito de 3 puntos de acción, los cuales se reponen al inicio de su turno en combate.</p><h4>Puntos de Enfoque</h4><p>El depósito de <strong>Puntos de Enfoque</strong> define la capacidad de un personaje para realizar hazañas extraordinarias de heroísmo o magia. Los Puntos de Enfoque de un personaje se reponen cuando descansan con éxito, pero durante el combate, el depósito de Puntos de Enfoque debe usarse con cuidado, ya que normalmente no se repondrá.</p><h2 class=\"divider\">Recuperación de Recursos</h2><p>Durante el combate, la Salud y la Moral solo pueden recuperarse mediante Acciones o Talentos que proporcionen <strong>Restauración</strong>. Fuera del combate, es posible utilizar la acción <strong>Recuperar</strong>, que consume 10 minutos de tiempo y repone completamente tus depósitos de Salud, Moral, Puntos de Acción y Puntos de Enfoque.</p><p>Para reducir la acumulación de Heridas o Locura, se requiere un <strong>Descanso</strong> a largo plazo.</p><section class=\"construction\"><p>Los mecanismos de descanso no están implementados en la Primera Prueba. La forma y la velocidad a la que se reducen las Heridas y la Locura se explicarán más detalladamente en una fase posterior del desarrollo.</p></section>"
				},
				"Defenses": {
					"name": "Defensas",
					"text": "<p>Las <strong>Defensas</strong> son un conjunto de atributos para cada personaje que definen la dificultad de ciertas acciones dirigidas contra ese personaje. Cuanto mayor sea el valor de defensa, más difícil será realizar una acción que tenga como objetivo esa defensa. Para tener éxito en una prueba contra una defensa, el resultado de la tirada debe superar el valor de defensa; si hay empate, el defensor tiene éxito.</p><p>Los tipos de defensa en el sistema Crucible son:</p><h2 class=\"divider\">Defensa Física</h2><p>La <strong>Defensa Física</strong> describe lo difícil que es golpear a la criatura con ataques físicos, típicamente ataques cuerpo a cuerpo o golpes con armas a distancia. La Defensa Física se compone de cuatro componentes. La Defensa Física total es igual a:</p><section class=\"formula\"><p class=\"value\">Defensa Física</p><p class=\"equals\">=</p><p class=\"equation\">Armadura + Esquiva + Parada + Bloqueo</p></section><p>Cuando un ataque falla porque es menor o igual que la Defensa Física total, se le asigna un tipo de fallo basado en la mezcla proporcional de los componentes de la Defensa Física.</p><h4>Armadura</h4><p>Protección ofrecida por el equipamiento usado o atributos orgánicos como escamas o quitina. Los golpes que no logran acertar y son defendidos por la Armadura asumen el resultado de <strong>Desviado</strong>. A diferencia de otros resultados de defensa física, el Desvío aún resulta en cierto daño siempre que la tirada de ataque no sea un Fallo Crítico; es decir, más de 6 menos que el objetivo de la Defensa Física. El daño residual causado por un Desvío también se llama <strong>Golpe de Roce.</strong></p><h4>Esquiva</h4><p>Protección ofrecida por la rapidez y agilidad física. Los golpes que no logran acertar y son defendidos por la defensa de Esquiva asumen el resultado de <strong>Esquivado</strong>. Los ataques esquivados no infligen daño y brindan la oportunidad de realizar reacciones basadas en la esquiva.</p><h4>Parada</h4><p>Protección ofrecida al defenderse de un ataque con un arma equipada. Los golpes que no logran acertar y son defendidos por la defensa de Parada asumen el resultado de <strong>Parado</strong>. Los ataques parados no infligen daño y brindan la oportunidad de realizar reacciones basadas en la parada.</p><h4>Bloqueo</h4><p>Protección ofrecida al defenderse de un ataque con un escudo o arma de bloqueo equipada. Los golpes que no logran acertar y son defendidos por la defensa de Bloqueo asumen el resultado de <strong>Bloqueado</strong>. Los ataques bloqueados no infligen daño y brindan la oportunidad de realizar reacciones basadas en el bloqueo.</p><h2 class=\"divider\">Defensas No Físicas</h2><p>Las tres defensas no físicas se utilizan para protegerse de hechizos u otras habilidades que no son corpóreas o intangibles en naturaleza.</p><h4>Fortaleza</h4><p>La <strong>Defensa de Fortaleza</strong> describe la capacidad de un personaje para resistir daño corporal. La Fortaleza se modifica por <strong>Fuerza</strong> y <strong>Sabiduría</strong>, que representan la resistencia física y la resiliencia mental respectivamente. La defensa de Fortaleza se calcula como:</p><section class=\"formula\"><p class=\"value\">Defensa de Fortaleza</p><p class=\"equals\">=</p><p class=\"equation\">12 + Fuerza + Sabiduría + Bonificador</p></section><h4>Voluntad</h4><p>La <strong>Defensa de Voluntad</strong> describe la capacidad de un personaje para resistir ataques mentales o emocionales. La Voluntad se modifica por <strong>Dureza</strong> y <strong>Presencia</strong>, que representan la determinación física y mental respectivamente. La defensa de Voluntad se calcula como:</p><section class=\"formula\"><p class=\"value\">Defensa de Voluntad</p><p class=\"equals\">=</p><p class=\"equation\">12 + Dureza + Presencia + Bonificador</p></section><h4>Reflejos</h4><p>La <strong>Defensa de Reflejos</strong> describe la capacidad de un personaje para evitar daño que de otra manera ocurriría en un área específica. Los Reflejos se modifican por la <strong>Destreza</strong> y el <strong>Intelecto</strong>, que representan la agilidad física y la rapidez del pensamiento respectivamente. La Defensa de Reflejos se calcula como:</p><section class=\"formula\"><p class=\"value\">Defensa de Reflejos</p><p class=\"equals\">=</p><p class=\"equation\">12 + Destreza + Intelecto + Bonificador</p></section><p>Es importante tener en cuenta que los Reflejos se utilizan típicamente como el tipo de defensa contra fuentes de daño intangibles pero físicamente presentes, mientras que la Defensa Física se utiliza para defenderse contra ataques tangibles.</p><h4>Bonificadores de Defensa</h4><p>Los bonificadores a estas defensas no físicas pueden obtenerse a través de Talentos o Equipamiento mágico. Las criaturas adversarias tienen una penalización de -2 a estas defensas para compensar su progresión comparativamente ventajosa en sus puntuaciones de características. Esta penalización aumenta para los adversarios con un nivel de amenaza inferior a 1.</p><h2 class=\"divider\">Umbrales de Restauración</h2><p>Los <strong>Umbrales de Restauración</strong> describen un par de defensas que dictan cuán desafiante es restaurar los recursos de una criatura a través de acciones curativas o de motivación.</p><h4>Umbral de Curación</h4><p>El <strong>Umbral de Curación</strong> describe lo difícil que es restaurar la Salud de una criatura. A medida que las criaturas se hieren más gravemente, se vuelven más difíciles de curar. Esto proporciona una medida de desgaste que requiere que los aventureros gestionen cuidadosamente su acumulación de <strong>Heridas</strong> con el tiempo. El umbral de curación se calcula como:</p><section class=\"formula\"><p class=\"value\">Umbral de Curación</p><p class=\"equals\">=</p><p class=\"equation\">12 + (Heridas / 10) - Bonificador</p></section><h4>Umbral de Motivación</h4><p>El <strong>Umbral de Motivación</strong> describe lo difícil que es restaurar la Moral de una criatura. A medida que las criaturas sufren más daño psicológico, se vuelven más difíciles de motivar. Esto proporciona una medida de desgaste que requiere que los aventureros gestionen cuidadosamente su acumulación de <strong>Locura</strong> con el tiempo. El umbral de motivación se calcula como:</p><section class=\"formula\"><p class=\"value\">Umbral de Motivación</p><p class=\"equals\">=</p><p class=\"equation\">12 + (Locura / 10) - Bonificador</p></section><h4>Bonificadores a los Umbrales</h4><p>Los bonificadores a estas defensas de Umbrales de Restauración pueden obtenerse a través de Talentos o Equipamiento mágico. Dado que límites más altos hacen que sea más difícil curar a un personaje, los bonificadores a estas defensas disminuyen el umbral en lugar de aumentarlo.</p>"
				},
				"Resistances": {
					"name": "Resistencias",
					"text": "<p>La <strong>Resistencia al Daño</strong> permite a un personaje en Crucible resistir o sucumbir a más daño de lo normal. Ciertos tipos de criaturas pueden ser vulnerables a ciertos tipos de daño; por el contrario, algunos de los adversarios más aterradores son aquellos que pueden ignorar porciones significativas del daño que reciben.</p><blockquote><p>La mayoría de las criaturas que son resistentes a un cierto tipo de daño son vulnerables a otro tipo de daño. Si te encuentras con una criatura que es excesivamente efectiva resistiendo tus golpes, ¡cambia de táctica!</p></blockquote><h2>Tipos de Daño</h2><p>El sistema de Crucible utiliza los siguientes <strong>12 Tipos de Daño</strong>, cada uno de los cuales tiene una <strong>Resistencia</strong> o <strong>Vulnerabilidad</strong> correspondiente. Además, cada tipo de daño tiene una @UUID[Compendium.crucible.rules.JournalEntry.QhZgmBrdLAGwYy5c.JournalEntryPage.USjhhuOGsLTXQM9v]{Condición} asociada que puede ser causada como consecuencia de ese tipo de daño, generalmente como resultado de un <strong>Acierto Crítico</strong>.</p><table><thead><tr><th><p>Tipos de Daño Físico</p></th><th><p>Condiciones Relacionadas</p></th></tr></thead><tbody><tr><td><p>Contundente</p></td><td><p>Aturdido</p></td></tr><tr><td><p>Perforante</p></td><td><p>Sangrando</p></td></tr><tr><td><p>Cortante</p></td><td><p>Sangrando</p></td></tr><tr><td><p>Veneno</p></td><td><p>Envenenado</p></td></tr><tr><th><p>Tipos de Daño Elemental</p></th><th><p>Condiciones Relacionadas</p></th></tr><tr><td><p>Ácido</p></td><td><p>Corroído</p></td></tr><tr><td><p>Fuego</p></td><td><p>Ardiendo</p></td></tr><tr><td><p>Frío</p></td><td><p>Congelado</p></td></tr><tr><td><p>Electricidad</p></td><td><p>Electrocutado</p></td></tr><tr><th><p>Tipos de Daño Espiritual</p></th><th><p>Condiciones Relacionadas</p></th></tr><tr><td><p>Corrupción</p></td><td><p>Decayendo</p></td></tr><tr><td><p>Psíquico</p></td><td><p>Sacudido</p></td></tr><tr><td><p>Radiante</p></td><td><p>Irradiado</p></td></tr><tr><td><p>Vacío</p></td><td><p>Entropía</p></td></tr></tbody></table><h2>Daño Mínimo y Máximo</h2><p>Cuando una Acción causa daño como consecuencia inmediata (llamado \"daño directo\"), la cantidad mínima de daño que se puede infligir es 1, incluso si la criatura tiene una Resistencia que excede la cantidad de daño infligido.</p><p>Algunas acciones causan un efecto posterior que inflige daño en un Turno posterior del combate (llamado \"daño a lo largo del tiempo\"). El daño a lo largo del tiempo puede ser completamente anulado por la resistencia; el daño mínimo en estos casos es cero.</p><p>Cuando una criatura es vulnerable a un tipo de daño infligido, la cantidad de daño infligido aumenta por la cantidad de vulnerabilidad. Este aumento en el daño está limitado por la cantidad base de daño infligido; el daño máximo contra un objetivo vulnerable es dos veces la cantidad de daño infligido.</p><section class=\"gameplay\"><h4>Ejemplo: Vulnerabilidad al Daño</h4><p>Supongamos que un Elemental de Fuego volátil tiene una vulnerabilidad de <strong>-20</strong> al daño Frío. Si se le inflige <strong>7</strong> de daño Frío antes de aplicar la vulnerabilidad, el resultado total será de <strong>14</strong> de daño Frío.</p></section>"
				},
				"Level Advancement": {
					"name": "Subida de Nivel",
					"text": "<p>Cada vez que subas de nivel después del nivel 1, podrás mejorar aún más las habilidades y capacidades de tu personaje. Cada nivel te otorga:</p><ul><li>1 Punto de Atributo que puede aumentar una de tus Puntuaciones de Característica.</li><li>2 Puntos de Habilidad que puedes usar para adquirir rangos adicionales en Habilidades.</li><li>2 Puntos de Talento que puedes usar para adquirir nuevos Talentos para tu personaje.</li></ul><p>Después de subir de nivel, debes tomar un momento para invertir estos puntos para estar preparado para enfrentar tareas más desafiantes y heroicas. Hay dos opciones recomendadas para los maestros de juego en Crucible para otorgar niveles adicionales de experiencia a los personajes jugadores.</p><h4>Progresión basada en Encuentros</h4><p>Para una experiencia de juego estructurada, Crucible asume un sistema de progresión basado en encuentros en el que cada personaje requiere cierta cantidad de encuentros exitosos para avanzar al siguiente nivel.</p><p>La cantidad de encuentros completados necesarios para avanzar al siguiente nivel de personaje es igual a dos veces el siguiente nivel de personaje. Para avanzar del nivel 1 al nivel 2, se requiere completar 4 encuentros. Para avanzar al nivel 3, se requieren 6 encuentros, y así sucesivamente.</p><section class=\"formula\"><p class=\"value\">Encuentros Para Nivel</p><p class=\"equals\">=</p><p class=\"equation\">(Nivel + 1) × 2</p></section><p>La finalización de encuentros no se limita únicamente a encuentros de combate, la resolución de desafíos sociales, completar misiones significativas, explorar territorios inexplorados o resolver un misterio son ejemplos de acciones que, a discreción del maestro de juego, pueden otorgarse a los jugadores como encuentros completados.</p><p>En el caso de encuentros de combate, específicamente, dichos encuentros solo cuentan para la progresión de un personaje si el <strong>Nivel de Encuentro</strong> (NE) del combate supera el nivel actual del personaje. Los aventureros deben enfrentar desafíos cada vez más difíciles si desean progresar.</p><p>No todos los encuentros califican para la progresión. Si un encuentro tiene un nivel de encuentro demasiado bajo, es decir, si es demasiado fácil de superar, no cuenta para la progresión del personaje.</p><section class=\"construction\"><p>Las reglas para calcular el Nivel de Encuentro aún están en proceso y no se incluyen en la Prueba de Juego 1.</p></section><h4>Progresión basada en Hitos</h4><p>La progresión basada en hitos se puede utilizar como una alternativa más ligera a la progresión basada en encuentros, en la cual el maestro de juego determina cuándo un personaje ha logrado una hazaña significativa que merece el avance. Esto puede estar estructurado en torno a la finalización de objetivos de misiones, momentos importantes en la trama o la derrota de enemigos notables.</p><p>Cuando se utiliza la progresión basada en hitos, queda a discreción del maestro de juego decidir cuándo las acciones de los personajes merecen el avance de nivel.</p><blockquote><p>Puedes aplicar el concepto de progresión por hitos y seguir utilizando las reglas de avance basado en encuentros al ignorar el Nivel de Encuentro y, en su lugar, otorgar una cantidad de puntos de avance que consideres adecuada al completar cualquier desafío significativo.</p></blockquote>"
				}
			}
		},
		"Combat": {
			"name": "Combate",
			"pages": {
				"Conditions": {
					"name": "Condiciones",
					"text": "<p><strong>Condiciones</strong> son efectos temporales que se aplican a un personaje. Estas condiciones modifican las acciones que el personaje puede tomar, sus reservas de recursos o la forma en que se aplican ciertas reglas a ese personaje. Esta página divide las Condiciones en dos categorías: Estados que describen el estado del personaje y Daño a lo largo del tiempo, que son efectos perjudiciales o mejoradores que se aplican al comienzo del <strong>Turno</strong> del personaje en Combate.</p><p>Las siguientes condiciones pueden aplicarse a las criaturas cuando se cumplen ciertas circunstancias.</p><h2 class=\"divider\">Estados de Salud</h2><h4>Debilitado</h4><p>Una criatura que está <strong>Debilitada</strong> es vulnerable a recibir heridas mortales. Los protagonistas quedan Debilitados cuando alcanzan cero Salud. Cualquier daño adicional a la Salud sufrido mientras están Debilitados aumenta las Heridas.</p><p>Mientras una criatura está Debilitada, sufre -1 a la Acción máxima, pierde el acceso a una acción de Movimiento gratuita y sufre un <strong>2 de Vulnerabilidad</strong> adicional a cualquier daño de <strong>Moral</strong> recibido.</p><h4>Muerto</h4><p>Cuando las Heridas de un protagonista alcanzan su valor máximo, o cuando la Salud de un adversario llega a cero, ese personaje está <strong>Muerto</strong>. Una criatura que está Muerta también es tratada como <strong>Incapacitada</strong>, ya no puede Descansar y no puede ser revivida excepto por medios mágicos.</p><h4>Enfermo</h4><p>Una criatura que está <strong>Enferma</strong> no puede recuperar Salud ni curar Heridas durante la duración del efecto de Enfermedad.</p><h4>Invulnerable</h4><p>Una criatura que está <strong>Invulnerable</strong> es temporalmente inmune al daño a la Salud o Heridas.</p><h2 class=\"divider\">Estados de Moral</h2><h4>Quebrantado</h4><p>Una criatura que está <strong>Quebrantada</strong> es vulnerable a traumas psicológicos. Los protagonistas quedan Quebrantados cuando alcanzan cero Moral. Cualquier daño adicional a la Moral sufrido mientras están Quebrantados aumenta la Locura.</p><p>Mientras una criatura está Quebrantada, no puede gastar <strong>Foco</strong>, las acciones que realiza sufren de <strong>+2 Perjuicios</strong> y sufre <strong>2 de Vulnerabilidad</strong> adicional a cualquier daño de <strong>Salud</strong> recibido.</p><p>Las criaturas que están Quebrantadas no pueden contribuir al Flanqueo. Los adversarios no jugadores que se vuelven Quebrantados intentarán huir de la batalla a menos que carezcan de instintos de autopreservación o la huida parezca imposible.</p><h4>Demente</h4><p>Cuando la Locura de un protagonista alcanza su valor máximo, ese personaje está <strong>Demente</strong>. Un personaje que está Demente ya no puede ser controlado por su jugador y es controlado por el Maestro del juego. Esta condición no puede ser curada excepto por medios mágicos.</p><h4>Asustado</h4><p>Una criatura que está <strong>Asustada</strong> no puede recuperar Moral ni curar Locura durante la duración del efecto de Asustado.</p><h4>Resuelto</h4><p>Una criatura que está <strong>Resuelta</strong> es temporalmente inmune al daño de Moral o Locura.</p><h2 class=\"divider\">Otras Condiciones</h2><h4>Enfurecido</h4><p>Cuando una criatura está <strong>Enfurecida</strong>, se comporta de manera temeraria y tiene menos capacidad para defenderse. Las defensas de Bloqueo y Parada de una criatura Enfurecida se vuelven cero y esa criatura no puede gastar Foco.</p><h4>Expuesto</h4><p>Algunos ataques pueden dejar a un enemigo temporalmente vulnerable. Cuando una criatura está <strong>Expuesta</strong>, los ataques contra ella obtienen +2 Beneficios.</p><h4>Flanqueado</h4><p>Cuando una criatura está <strong>Enfrentada</strong> por varios enemigos que son de su mismo tamaño o más grandes, y esos enemigos se encuentran en lados opuestos de su casilla, la criatura es considerada <strong>Flanqueada</strong>.</p><p>Cuando atacas a una criatura que es de tu tamaño o más pequeña y que está actualmente <strong>Flanqueada</strong>, obtienes un número de <strong>Beneficios</strong> para las habilidades de Ataque igual al número de aliados que están haciendo el flanqueo (excluyéndote a ti mismo).</p><h4>Incapacitado</h4><p>Cuando una criatura es totalmente incapaz de actuar, está <strong>Incapacitada</strong>. Cuando un objetivo está Incapacitado, sus defensas de Esquiva, Bloqueo y Parada se vuelven cero y ya no se beneficia de los bonos de Puntuación de Habilidad para la defensa de Fortaleza, Voluntad o Reflejos. No puede contribuir al Flanqueo o ayudar de otra manera a los aliados.</p><h4>Derribado</h4><p>Una criatura que ha sido derribada al suelo, o que se ha arrojado voluntariamente al suelo, es considerada <strong>Derribada</strong>. Mientras está Derribada, los ataques cuerpo a cuerpo contra el objetivo obtienen +1 Beneficio, mientras que los ataques a distancia contra el objetivo sufren +1 Perjuicio. Volver a ponerse de pie desde una posición Derribada requiere el uso de una acción de Movimiento.</p><h4>Desconcertado</h4><p>Una criatura que está temporalmente <strong>Desconcertada</strong> tiene 1 punto de Acción disponible menos de lo normal.</p><h4>Aturdido</h4><p>Una criatura que está temporalmente <strong>Aturdida</strong> tiene 2 puntos de Acción disponibles menos de lo normal.</p><h4>Paralizado</h4><p>Una criatura que está <strong>Paralizada</strong> no puede realizar Acciones hasta que termine la parálisis. Durante este tiempo, el objetivo está <strong>Incapacitado</strong>.</p><h4>Ralentizado</h4><p>Una criatura que está <strong>Ralentizada</strong> paga un coste de Acción +1 por cualquier Acción que involucre Movimiento, incluida la acción de Movimiento gratuita en cada Turno, que cuesta en su lugar 1 PA.</p><h4>Inmovilizado</h4><p>Una criatura que está <strong>Inmovilizada</strong> no puede realizar ninguna Acción que implique Movimiento.</p><h4>Desorientado</h4><p>Una criatura que está <strong>Desorientada</strong> incurre en un costo de Foco +1 para todas las Acciones que requieren Foco.</p><h4>Resguardado</h4><p>Algunos terrenos o habilidades pueden endurecer temporalmente las defensas de una criatura. Cuando una criatura está <strong>Resguardada</strong>, los ataques contra ella sufren +1 Perjuicios.</p><h4>Desprevenido</h4><p>Una criatura que está <strong>Desprevenida</strong> actúa en combate con Iniciativa 1 y no puede realizar Reacciones.</p><h2 class=\"divider\">Daño en el tiempo</h2><p>Algunos tipos de daño infligen daño adicional demorado. Las siguientes condiciones causan daño que ocurre al comienzo del turno de un personaje.</p><h4>Sangrando</h4><p>Una criatura <strong>Sangrando</strong> sufre daño adicional de Perforación o Corte, dependiendo del tipo de daño desencadenante, al comienzo de sus turnos subsiguientes.</p><h4>Envenenado</h4><p>Una criatura <strong>Envenenada</strong> sufre daño adicional de Veneno al comienzo de sus turnos subsiguientes.</p><h4>Corroído</h4><p>Una criatura <strong>Corroída</strong> sufre daño adicional de Ácido al comienzo de sus turnos subsiguientes.</p><h4>Ardiendo</h4><p>Una criatura <strong>Ardiendo</strong> sufre daño adicional de Fuego al comienzo de sus turnos subsiguientes.</p><h4>Congelado</h4><p>Una criatura <strong>Congelada</strong> sufre daño adicional de Frío al comienzo de sus turnos subsiguientes.</p><h4>Irradiado</h4><p>Una criatura <strong>Irradiada</strong> sufre daño adicional de Radiante al comienzo de sus turnos subsiguientes.</p><h4>Decayendo</h4><p>Una criatura <strong>Decayendo</strong> sufre daño adicional de Corrupción al comienzo de sus turnos subsiguientes.</p>"
				},
				"Initiative and Turn Order": {
					"name": "Iniciativa y orden de turnos",
					"text": "<p>La <strong>Iniciativa</strong> refleja la agilidad mental y corporal de tu personaje, correspondiente a qué tan rápido puedes actuar en situaciones donde el tiempo es esencial. La iniciativa de tu personaje durante el combate se determina mediante tus atributos de Destreza e Intelecto, cualquier bonificador pasivo de Iniciativa que puedas tener, cualquier bonificador situacional que te permita reaccionar más rápido de lo habitual, y un elemento de azar.</p><h2 class=\"divider\">Rondas y Turnos</h2><p>Cada encuentro de combate se divide en <strong>Rondas</strong> y <strong>Turnos</strong>. Una <strong>Ronda</strong> se refiere a un conjunto de elecciones hechas por los personajes en el encuentro, donde cada personaje actúa en un orden definido por su <strong>Iniciativa</strong>. Cada ronda representa aproximadamente 10 segundos de tiempo real, donde 6 rondas de combate se llevan a cabo cada minuto de duración del encuentro. Un <strong>Turno</strong> representa las acciones realizadas por el personaje al que le toca actuar en el orden de iniciativa.</p><h2 class=\"divider\">Cálculo de Iniciativa</h2><p>Tu iniciativa se determina por:</p><section class=\"formula\"><p class=\"value\">Iniciativa</p><p class=\"equals\">=</p><p class=\"equation\">3d8[Beneficios,Perjuicios] + ((Destreza + Intelecto) / 2)</p></section><p>Un bonificador situacional a la iniciativa podría resultar de sorprender a un enemigo o beneficiarse de un conjuro mágico que acelera tus reacciones; alternativamente, podrías enfrentar un penalizador situacional a la iniciativa si tus reacciones están desafiladas o ralentizadas por efectos alquímicos o mágicos.</p><p>Cada ronda de combate, tienes un conjunto de Puntos de Acción que puedes optar por gastar de diversas formas. Si no estás inmovilizado o incapacitado, cualquier Punto de Acción no utilizado al final de cada ronda se convierte en reservas de acción, cada una añadiendo un <strong>Beneficio</strong> a tu tirada de Iniciativa para la siguiente ronda.</p><blockquote><p>Volver a tirar la iniciativa en cada ronda introduce un mayor desafío táctico para los jugadores ya que no pueden confiar completamente en actuar siempre antes o después de los mismos enemigos en cada ronda de combate. La posibilidad de convertir puntos de acción no utilizados en un bonificador de iniciativa en la ronda siguiente también puede fomentar soluciones tácticas creativas para una variedad de desafíos de combate.</p></blockquote><h4>Iniciativa Automática</h4><p>Dado que la <strong>Iniciativa</strong> se actualiza automáticamente cada <strong>Ronda</strong> de combate, los jugadores no tiran por su Iniciativa. En cambio, este proceso se automatiza para que cada tirada de iniciativa de los personajes se realice automáticamente con el fin de mantener un ritmo satisfactorio en los encuentros de combate.</p><h4>Combatientes Incapacitados</h4><p>Los combatientes que están <strong>Incapacitados</strong> o <strong>Muertos</strong> son automáticamente ubicados en la Iniciativa 0 y sus turnos son los últimos en cada Ronda.</p><h2 class=\"divider\">Intensificación y Moral</h2><p>A medida que se intensifica la tensión del combate, también lo hacen las consecuencias sobre la <strong>Moral</strong> de los combatientes. Después de 6 Rondas de Combate, al comienzo de cada ronda subsiguiente, el combatiente con el resultado más alto de <strong>Iniciativa</strong> recupera Moral igual al número de la <strong>Ronda</strong> de combate. El combatiente con el resultado más bajo de Iniciativa (excluyendo a los combatientes Incapacitados y Muertos) pierde Moral igual al número de la Ronda de combate.</p>"
				},
				"Attack Rolls": {
					"name": "Tiradas de ataque",
					"text": "<p>Una <strong>Tirada de Ataque</strong> se realiza haciendo una <strong>Prueba Estándar</strong> que se compara con una cierta <strong>Puntuación de Defensa</strong> de la criatura objetivo. Las Tiradas de Ataque se hacen cuando se evalúa la efectividad de una habilidad en oposición a un oponente. Las Tiradas de Ataque se aplican a ataques con armas, lanzamientos de conjuros, habilidades curativas e incluso algunas pruebas de habilidad que se realizan en combate.</p><p>El jugador cuyo personaje está realizando el Ataque es siempre quien hace la tirada, mientras que la efectividad del personaje o criatura defensora se basa en sus puntuaciones de defensa. La Tirada de Ataque utiliza el mismo conjunto de dados modificado que una Prueba Estándar, expresado como:</p><section class=\"formula\"><p class=\"value\">Tirada de Ataque</p><p class=\"equals\">=</p><p class=\"equation\">3d8[Beneficios,Perjuicios] + Bonif. por Característica + Bonif. por Habilidad + Bonif. por Encantamiento</p></section><p>El conjunto de dados 3d8 se modifica con <strong>Beneficios</strong> y <strong>Perjuicios</strong>. El modificador de la característica para la tirada de ataque se determina mediante la fórmula de escalado del tipo de arma que se está usando. El Bonificador por Habilidad para la tirada de ataque se determina por la formación del personaje en ese tipo de arma en particular. El Bonificador por Encantamiento para la tirada se determina por las propiedades mágicas (si las hay) del arma que se está usando.</p><h2 class=\"divider\">Determinando Resultados del Ataque</h2><p>El ataque es un acierto si el resultado de la Tirada de Ataque supera la puntuación de defensa del objetivo. Si el resultado de la tirada de ataque es menor que la puntuación de defensa, el ataque es ineficaz. Para los ataques que apuntan a la Defensa Física, la naturaleza del fallo (Desviado, Bloqueado, Esquivado o Parado) se determina además por las puntuaciones de Defensa Física del objetivo.</p><h2 class=\"divider\">Desbordamiento y Daño</h2><p>La cantidad por la que la Tirada de Ataque supera la puntuación de defensa se llama <strong>Desbordamiento</strong>. Esta cantidad de Desbordamiento se multiplica por un <strong>Multiplicador al Daño</strong>, que generalmente es 1, pero ocasionalmente puede ser mayor o menor. Luego se suma cualquier <strong>Bonficador al Daño</strong> y, por último, se resta cualquier <strong>Resistencia</strong> que posea la criatura objetivo del resultado.</p><section class=\"formula\"><p class=\"value\">Desbordamiento</p><p class=\"equals\">=</p><p class=\"equation\">Tirada de Ataque - Punt. de Defensa</p></section><section class=\"formula\"><p class=\"value\">Daño</p><p class=\"equals\">=</p><p class=\"equation\">(Desbordamiento × Multiplicador al Daño) + Bonif. al Daño - Resistencia del Objetivo</p></section><p>Aunque la Resistencia al Daño es una forma poderosa para que las criaturas reduzcan el daño recibido, dicho daño no puede ser mitigado por completo. Las habilidades que infligen daño directo (inmediato) que superan la Puntuación de Defensa del objetivo siempre infligen al menos 1 punto de daño al Recurso objetivo.</p><p>Sin embargo, las habilidades que infligen daño indirecto con el tiempo, pueden tener los efectos de ese daño indirecto reducidos a cero por la Resistencia.</p><h2 class=\"divider\">Aciertos y Fallos Críticos</h2><p>Si la Tirada de Ataque supera la Puntuación de Defensa en una cantidad mayor que el Umbral de Acierto Crítico del atacante (6 en la mayoría de los casos), se convierte en un <strong>Acierto Crítico</strong>. Del mismo modo, si la Tirada de Ataque es menor que la Puntuación de Defensa en una cantidad mayor que el Umbral de Fallo Crítico del atacante (6 en la mayoría de los casos), se convierte en un <strong>Fallo Crítico</strong>.</p><p>Un Acierto Crítico no aumenta directamente el daño de un ataque, aunque debido a la forma en que el Desbordamiento contribuye al daño total, los Aciertos Críticos siempre infligen más daño que los aciertos normales.</p><p>Los Aciertos Críticos y los Fallos Críticos ofrecen oportunidades para que ocurran otras cosas. Muchos talentos permiten que tu personaje cause efectos especiales al lograr un Acierto Crítico, o reaccionar a un enemigo si un ataque entrante es un Fallo Crítico.</p><section class=\"gameplay\"><h4>Efectos de Acierto Crítico</h4><p>Zenith el Monje tiene tanto los talentos <strong>Golpes Contundentes</strong> como <strong>Enfoque de Batalla</strong>. Zenith saca un <strong>29</strong> en un ataque de Golpe contra un terrible Troll del Pantano con una <strong>Defensa Física de 19</strong>. Este ataque resulta en un <strong>Acierto Crítico</strong> y como resultado, el Troll del Pantano está <strong>Aturdido</strong> debido al talento Golpes Contundentes y Zenith recupera <strong>+1 de Enfoque</strong> debido al talento Enfoque de Batalla.</p></section>"
				},
				"Movement": {
					"name": "Movimiento",
					"text": "<p>El <strong>Movimiento</strong> es una de las acciones más importantes que los personajes en Crucible realizarán en combate. El sistema de Crucible está diseñado para encuentros de combate que tienen lugar en una cuadrícula donde cada espacio representa conceptualmente 5 pies (3 metros) cuadrados de espacio.</p><section class=\"foundryvtt\"><p>Las distancias en el sistema de Crucible se definen en una medida sin unidades. Las escenas en Foundry Virtual Tabletop deben configurarse con una <strong>Distancia de Cuadrícula</strong> de <strong>1</strong>. En el futuro, se agregarán opciones adicionales o flexibilidad para permitir la configuración de la distancia de escena basada en unidades.</p></section><p>Muchas acciones de combate que un personaje puede realizar involucran la etiqueta de <strong>Movimiento</strong>. Estas acciones te permiten moverte un cierto número de espacios como parte del uso de esa acción.</p><section class=\"construction\"><p>Planeamos agregar un soporte igual para cuadrículas hexagonales como parte del sistema completo, pero recomendamos a los usuarios usar cuadrículas cuadradas para los propósitos de la prueba de juego.</p><p>Adicional, nuestro objetivo final es que los personajes tengan un atributo de <strong>Velocidad</strong> que modifique su velocidad de movimiento base y permita que ciertos creadores o personajes avancen más lento o más rápido que otros.</p></section><p>En Crucible no hay mecánicas de orientación, lo que significa que no importa en qué dirección esté mirando tu Token en el mapa, tu personaje puede percibir y actuar en un radio de 360 grados, a menos que esté limitado por algún efecto o condición especial.</p><h2 class=\"divider\">Movimiento Gratuito</h2><p>Cada criatura tiene la oportunidad de realizar una acción de <strong>Movimiento</strong> gratuita por ronda de combate. Esto significa que la primera acción que realiza cada ronda que involucra la etiqueta de Movimiento tiene un costo de -1 Punto de Acción. Esto típicamente hace que la acción sea gratuita de realizar, pero en algunos casos puede simplemente reducir su costo total.</p><p>El Movimiento Libre no está disponible para criaturas que llevan puesta armadura <strong>Pesada</strong> o para aquellos que están <strong>Derribados</strong>. Además, la condición <strong>Ralentizado</strong> aumenta el costo de las acciones de Movimiento, sin embargo, el primer movimiento de este tipo por ronda todavía recibe el descuento.</p><h2 class=\"divider\">Terreno</h2><section class=\"construction\"><p>En el futuro, Crucible admitirá declarar ciertos espacios de la cuadrícula como terreno difícil, lo que ralentizará el movimiento al atravesarlos. Los costos de movimiento se duplican dentro del terreno difícil. Hasta que se agregue la automatización para esta característica, el terreno difícil se puede aplicar manualmente a los costos de movimiento; sin embargo, la prueba de juego actual ignora la presencia de terreno difícil.</p></section><h2 class=\"divider\">Cobertura</h2><p>Ciertos terrenos u obstáculos pueden considerarse como Cobertura, proporcionando protección adicional contra ataques directos de Conjuros o Armas. Cuando un ataque directo de un solo objetivo pasa a través de dicho obstáculo, el objetivo del ataque está en Cobertura. La Cobertura se clasifica según los siguientes tipos:</p><table><thead><tr><th><p>Tipo de Cobertura</p></th><th><p>Perjuicios a los Ataques</p></th></tr></thead><tbody><tr><td><p>Cobertura Completa</p></td><td><p>Ataques directos no son posibles</p></td></tr><tr><td><p>Cobertura Dura</p></td><td><p>+4 Perjuicios</p></td></tr><tr><td><p>Cobertura Dura Parcial</p></td><td><p>+2 Perjuicios</p></td></tr><tr><td><p>Cobertura Suave</p></td><td><p>+1 Perjuicio</p></td></tr></tbody></table><p>Los ataques de área de efecto de habilidades con tipos de objetivo como Cono, Explosión o Pulso ignoran los efectos de la Cobertura.</p><section class=\"construction\"><p>En el futuro, la definición de cobertura y la automatización de los perjuicios que ocurren debido a la cobertura podrán ser automatizadas en el sistema Crucible. Por el momento, los Perjuicios agregados debido a la Cobertura deben agregarse manualmente cuando se realizan los lanzamientos de ataque.</p></section><h2 class=\"divider\">Enfrentamiento y Flanqueo</h2><p>El <strong>Enfrentamiento</strong> describe el número de oponentes Combatientes contra los que puedes luchar simultáneamente sin volverte más vulnerable. Para la mayoría de los personajes, el Enfrentamiento es 1.</p><p>Cuando una criatura está adyacente a un número de enemigos igual o mayor que su puntaje de Enfrentamiento, se dice que está <strong>Completamente Enfrentada</strong>. Algunas condiciones o requisitos de acción solo pueden ocurrir cuando una criatura está Completamente Enfrentada.</p><p>El Flanqueo ocurre cuando tú y tus aliados se unen para combatir a un oponente. Cuando una criatura está <strong>Enfrentada</strong> con un número de criaturas mayor que su puntaje de <strong>Enfrentamiento</strong>, tiene la condición de <strong>Flanqueado</strong>. La condición de Flanqueado tiene múltiples etapas, y cada etapa de Flanqueo contribuye con +1 Beneficio a los lanzamientos de ataque realizados contra esa criatura.</p><section class=\"formula\"><p class=\"value\">Etapa de Flanqueo</p><p class=\"equals\">=</p><p class=\"equation\">Número de Enemigos Enfrentados<br />- Puntaje de Enfrentamiento<br />- Bonif. de Aliados Adyacentes</p></section><section class=\"gameplay\"><p>Krag, un luchador con armadura pesada, tiene un puntaje de <strong>Enfrentamiento</strong> de <strong>3</strong>, con bonificadores por su talento <strong>Coraje Verdadero</strong> y de su Escudo Calefactor con la propiedad <strong>Enfrentante</strong>. Krag puede comprometerse con tres oponentes enemigos simultáneamente sin que estos obtengan ningún bono de Flanqueo contra él. Sin embargo, si Krag está rodeado por cinco Goblins, tendría la condición de <strong>Flanqueado 2</strong> y los ataques de cada Goblin se beneficiarían de <strong>+2 Beneficios (5 enemigos enfrentados - 3 Enfrentamiento)</strong>.</p></section><p>Mientras más enemigos Enfrentados tengas, mayor será tu condición de Flanqueo; sin embargo, tener aliados adyacentes que te apoyen puede anular el Flanqueo. Los aliados contribuyen su propio <strong>Enfrentamiento</strong> como una bonificación al tuyo si comparten enemigos con los que ambos están Enfrentados.</p><section class=\"gameplay\"><p>Krag, de nuestro ejemplo anterior, todavía está rodeado de 5 Goblins y tiene <strong>Flanqueado 2</strong>. Su aliada Jinora se une a la refriega. Jinora tiene un puntaje de <strong>Enfrentamiento</strong> de <strong>2</strong>. Cuando Jinora se mueve junto a Krag, y se coloca en una posición donde puede comprometerse con al menos 2 de los Goblins, la condición de Flanqueo de Krag se elimina porque el puntaje de Enfrentamiento de Jinora se suma al suyo propio, permitiéndole comprometerse con hasta 5 enemigos.</p></section><section class=\"foundryvtt\"><p>Un efecto de estado cuando una criatura está <strong>Flanqueada</strong> se calcula automáticamente y se agrega siempre que un personaje se mueve dentro o fuera del <strong>Enfrentamiento</strong> con otros adversarios. El efecto de Flanqueo aplica automáticamente el número correcto de Beneficios a los lanzamientos de ataque contra la criatura Flanqueada.</p></section><h2>Desenfrentamiento</h2><p>Cuando un oponente intenta desenfrentarse de ti en combate cuerpo a cuerpo, se vuelve temporalmente vulnerable, lo que te permite realizar un <strong>Golpe de Desenfrentamiento</strong>, un ataque con tu arma principal que cuesta 1 Punto de Enfoque para realizarse. No puedes realizar un Golpe de Desenfrentamiento si estás <strong>Desprevenido</strong> del movimiento del enemigo al alejarse o si estás <strong>Flanqueado</strong> por otros oponentes.</p><section class=\"gameplay\"><p>Los Goblins de nuestro ejemplo anterior han decidido que Krag es demasiado duro y es aconsejable desenfrentarse en busca de presas más vulnerables. Dos de los cuatro goblins pueden alejarse de Krag sin reciprocidad, porque Krag está de lo contrario <strong>Completamente Enfrentado</strong> y por lo tanto no puede tomar represalias. Cuando el tercer goblin se aleja, sin embargo, Krag gasta 1 Punto de Enfoque para realizar un <strong>Golpe de Desenfrentamiento</strong>, ¡enterrando su hacha de batalla en la espalda del malhechor en retirada!</p></section><p>Existe un medio seguro de retirarse del combate cuerpo a cuerpo, que es <strong>Moverse Cautamente</strong>. Esta forma de movimiento solo te permite moverte un solo espacio, pero niega la oportunidad a los enemigos con los que estabas enfrentado de realizar un <strong>Golpe de Desenfrentamiento</strong>.</p><h2 class=\"divider\">Encubrimiento y Sorpresa</h2><p>La habilidad <strong>Sigilo</strong>, junto con el encubrimiento del terreno, son mecánicas que permiten que las criaturas pasen desapercibidas para sus enemigos. Los enemigos pueden estar <strong>Desprevenidos</strong>, una condición que los vuelve más vulnerables a los ataques. Las criaturas que están Desprevenidas actúan en la Iniciativa 1 del Combate, a excepción de las criaturas Incapacitadas. Una vez que una criatura ya no está Desprevenida, tira Iniciativa y actúa normalmente en rondas posteriores del combate.</p><section class=\"construction\"><p>Mecánicas completas, condiciones de estado y automatización para el sigilo, el encubrimiento, los oponentes desprevenidos y la sorpresa se desarrollarán y agregarán en futuras fases de desarrollo.</p></section>"
				},
				"Skill Attacks": {
					"name": "Ataques de Habilidad",
					"text": "<p>Los <strong>Ataques de Habilidad</strong> son Acciones que implican el uso de una de las 16 @UUID[Compendium.crucible.rules.JournalEntry.CrucibleSkills00]{Habilidades} de Crucible de manera táctica durante el combate. Las Acciones que utilizan una Habilidad de esta manera realizan un Ataque de Habilidad mediante una Prueba de Habilidad enfrentada al valor pasivo del objetivo en la misma Habilidad.</p><section class=\"gameplay\"><p>Krag quiere usar su aspecto intimidante para quebrantar la Moral de algunos trasgos atacantes. Krag, un Adepto en la habilidad de Intimidación, utiliza la Acción <strong>Intimidar</strong> apuntando a un trasgo cercano y realiza el Ataque de Habilidad, obteniendo un resultado total de <strong>27</strong> en comparación con el valor pasivo de Intimidación del trasgo de <strong>14</strong>. Este éxito resulta en <strong>17 puntos de Daño de Vacío</strong> infligidos a la Moral del trasgo, lo que provoca que este se quiebre e intente huir.</p></section>"
				},
				"Reactions": {
					"name": "Reacciones",
					"text": "<p>Las <strong>Reacciones</strong> son un tipo especial de Acción que solo se puede realizar en el turno de alguna otra criatura durante el combate. Las Reacciones tienen condiciones específicas de activación, como <em>esquivar un ataque de ataque cuerpo a cuerpo</em> o <em>un aliado que puedes ver logra un acierto crítico</em>. Las Reacciones requieren gastar puntos de Acción o Enfoque, y por lo tanto no se pueden realizar si no tienes los recursos requeridos, incluso si la condición para la reacción se cumple de otra manera.</p><p>Una criatura no puede realizar Reacciones si está <strong>Desprevenido</strong> o <strong>Incapacitada</strong>.</p>"
				},
				"Actions": {
					"name": "Acciones",
					"text": "<p><strong>Acciones</strong> abarca las actividades, técnicas, conjuros y ataques que se realizan durante un encuentro de combate. Las acciones modifican, ya sea positiva o negativamente, los recursos de los combatientes hasta que el encuentro se resuelve.</p><h2 class=\"divider\">Atributos de Acción</h2><p>Las acciones tienen las siguientes propiedades que explican cómo se utilizan.</p><h4>Costo de Acción</h4><p>La mayoría de las acciones incurren en un costo en <strong>Puntos de Acción</strong>. Los Puntos de Acción representan el tiempo y el esfuerzo físico requeridos para realizar una acción en medio del combate.</p><h4>Costo de Enfoque</h4><p>Algunas acciones pueden tener un costo en <strong>Puntos de Enfoque</strong>. Los Puntos de Enfoque representan la energía mental y la concentración necesarias para realizar hazañas excepcionales de heroísmo, conjuros o destreza marcial.</p><h4>Etiquetas de Acción</h4><p>La funcionalidad de las acciones se basa en un gran conjunto de etiquetas que describen cómo se comporta esa acción. Cada etiqueta puede cambiar ciertos aspectos de la acción, como sus requisitos previos, su objetivo, el tipo de daño que inflige, qué tipo de tirada de dados se aplica, si se añaden Beneficios o Perjuicios a la tirada y más. Una tabla de Etiquetas de Acción se encuentra al final de esta página.</p><h4>Tipo de Objetivo</h4><p>Cada acción define un tipo específico de objetivo que describe las criaturas afectadas o el área de efecto de la acción. Se proporciona una lista de posibles tipos de objetivo en la siguiente sección.</p><h4>Ámbito del Objetivo</h4><p>Además del alcance y el área de efecto de la Acción descritos por el tipo de objetivo, cada Acción define un ámbito del objetivo que define qué disposiciones de criaturas puede afectar. Los ámbitos de acción incluyen \"todas las criaturas\", \"solo aliados\", \"solo enemigos\", \"solo uno mismo\".</p><h4>Condición de Activación</h4><p>Ciertas acciones pueden requerir una condición de activación específica para que la acción sea elegible para su uso. Si está presente, esta condición previa se indicará en la acción, por ejemplo, la acción de <strong>Giro Defensivo</strong> tiene una condición de activación <em>Esquivas un ataque cuerpo a cuerpo</em>.</p><h4>Efectos Aplicados</h4><p>Ciertas Acciones pueden aplicar Efectos Activos a las criaturas que afectan. Cualquier efecto aplicado por la Acción se indicará en su carta con una duración expresada en Turnos o Rondas de combate. Algunos efectos duran hasta que se eliminen de alguna otra manera, teniendo una duración ilimitada.</p><h2 class=\"divider\">Tipos de Objetivo</h2><h4>Ráfaga</h4><p>Esta acción afecta a criaturas dentro de un área de efecto circular centrada en un espacio de la cuadrícula elegido por el personaje que realiza la acción. La acción de Ráfaga también especifica un <strong>Tamaño</strong> que describe el radio del efecto y una <strong>Distancia</strong> que describe el alcance máximo entre el personaje de origen y el punto central elegido de la ráfaga.</p><h4>Cono</h4><p>Esta acción afecta a criaturas dentro de un cono estrecho de efecto. El Cono se origina en el centro del espacio de la cuadrícula del personaje que realiza la acción. El Cono tiene un ángulo de 60 grados y una <strong>Distancia</strong> especificada que describe el alcance de la habilidad en espacios de la cuadrícula. Las plantillas de Cono solo se pueden colocar en incrementos de 45 grados.</p><h4>Abanico</h4><p>Esta acción afecta a criaturas con un abanico amplio de efecto. El Abanico se origina en el centro del espacio de la cuadrícula del personaje que realiza la acción. El Abanico tiene un ángulo de 120 grados y una <strong>Distancia</strong> especificada que describe el alcance de la habilidad en espacios de la cuadrícula. Las plantillas de Abanico solo se pueden colocar en incrementos de 45 grados.</p><h4>Ninguno</h4><p>Esta acción no tiene un objetivo específico. Puede provocar ciertos efectos, pero esos efectos no son específicos de ninguna criatura en particular. Este tipo de objetivo no se utiliza típicamente.</p><h4>Pulso</h4><p>Esta acción afecta a criaturas en un área de efecto circular centrada en el personaje que realiza la acción. El Pulso tiene una <strong>Distancia</strong> especificada que describe el radio de la habilidad en espacios de la cuadrícula.</p><h4>Rayo</h4><p>Esta acción afecta a criaturas en una línea recta que parte del personaje que realiza la acción. El Rayo tiene una <strong>Distancia</strong> especificada que describe la longitud de su efecto en espacios de la cuadrícula.</p><h4>Propio</h4><p>Esta acción solo involucra o afecta al personaje o criatura que la realiza. Las habilidades con objetivo propio no afectan a otras criaturas y no tienen requisitos de alcance.</p><h4>Individual</h4><p>Esta acción apunta a un número de criaturas individuales que no incluye a la criatura que la realiza. Las acciones con objetivo individual también especifican un <strong>Número</strong> que describe la cantidad de criaturas objetivo y una <strong>Distancia</strong> que describe el alcance de la habilidad en espacios de la cuadrícula.</p><h4>Pared</h4><p>Esta acción apunta a criaturas en una línea recta perpendicular al personaje que realiza la acción. Las acciones del tipo Pared también especifican un <strong>Tamaño</strong> que describe la amplitud de la pared y una <strong>Distancia</strong> que describe el alcance máximo en el que se puede colocar el centro de la pared.</p><h2 class=\"divider\">Etiquetas de Acción</h2><table><thead><tr><th style=\"width:30%\">Etiqueta</th><th>Efecto de las Reglas</th></tr></thead><tbody><tr><td><p>Doble Empuñadura</p></td><td><p>Requiere armas de una mano o desarmadas equipadas en ambas manos.</p></td></tr><tr><td><p>Una Mano</p></td><td><p>Requiere el uso de un arma de una mano.</p></td></tr><tr><td><p>Sutil</p></td><td><p>Requiere el uso de un arma cuerpo a cuerpo que escala con Destreza.</p></td></tr><tr><td><p>Pesada</p></td><td><p>Requiere el uso de un arma cuerpo a cuerpo que escala con Fuerza.</p></td></tr><tr><td><p>Cuerpo a Cuerpo</p></td><td><p>Requiere el uso de un arma cuerpo a cuerpo.</p></td></tr><tr><td><p>A Distancia</p></td><td><p>Requiere el uso de un arma a distancia.</p></td></tr><tr><td><p>Escudo</p></td><td><p>Requiere un escudo equipado.</p></td></tr><tr><td><p>Desarmado</p></td><td><p>Requiere que ambas manos estén vacías.</p></td></tr><tr><td><p>Sin armadura</p></td><td><p>Requiere no tener equipada ninguna armadura.</p></td></tr><tr><td><p>Mano Libre</p></td><td><p>Requiere que al menos una mano esté vacía.</p></td></tr><tr><td><p>Movimiento</p></td><td><p>Implica movimiento y se beneficia de un costo de movimiento reducido una vez por turno.</p></td></tr><tr><td><p>Reacción</p></td><td><p>Solo se puede realizar en el turno de alguna otra criatura.</p></td></tr><tr><td><p>Conjuro</p></td><td><p>Implica lanzar un conjuro.</p></td></tr><tr><td><p>Mano Principal</p></td><td><p>Implica realizar un ataque con el arma equipada en la mano principal.</p></td></tr><tr><td><p>Dos Manos</p></td><td><p>Implica realizar un ataque con un arma equipada en ambas manos.</p></td></tr><tr><td><p>Mano Secundaria</p></td><td><p>Implica realizar un ataque con el arma equipada en la mano secundaria.</p></td></tr><tr><td><p>Recarga</p></td><td><p>Recarga un arma a distancia que requiere recarga.</p></td></tr><tr><td><p>Mortal</p></td><td><p>Obtiene un multiplicador de desbordamiento de daño de +1.</p></td></tr><tr><td><p>Difícil</p></td><td><p>Causa +1 Perjuicio.</p></td></tr><tr><td><p>Potenciado</p></td><td><p>Aumenta el daño base en +6.</p></td></tr><tr><td><p>Exposición</p></td><td><p>Añade +2 Beneficios.</p></td></tr><tr><td><p>Inofensivo</p></td><td><p>Siempre causa daño cero.</p></td></tr><tr><td><p>Debilitado</p></td><td><p>Reduce el daño base en -6.</p></td></tr><tr><td><p>Fortaleza</p></td><td><p>Apunta a la defensa de Fortaleza.</p></td></tr><tr><td><p>Reflejos</p></td><td><p>Apunta a la defensa de Reflejos.</p></td></tr><tr><td><p>Voluntad</p></td><td><p>Apunta a la defensa de Voluntad.</p></td></tr><tr><td><p>Curación</p></td><td><p>Apunta al Umbral de defensa de Heridas y restaura daño como curación a Salud.</p></td></tr><tr><td><p>Motivación</p></td><td><p>Apunta al Umbral de defensa de Locura y restaura daño como curación a Moral.</p></td></tr><tr><td><p>&lt;Tipo de Daño&gt;</p></td><td><p>Inflige daño como &lt;Tipo de Daño&gt;.</p></td></tr><tr><td><p>&lt;Recurso&gt;</p></td><td><p>Aplica daño o curación a &lt;Recurso&gt;.</p></td></tr><tr><td><p>&lt;Habilidad&gt;</p></td><td><p>Realiza un ataque de habilidad usando &lt;Habilidad&gt;.</p></td></tr></tbody></table>"
				}
			}
		},
		"Dice Mechanics": {
			"name": "Mecánicas de Dados",
			"pages": {
				"Dice Mechanics": {
					"name": "Mecánicas de dados",
					"text": "<p>Crucible utiliza el conjunto estándar de dados de juego de rol; basándose en dados de 4, 6, 8, 10, 12 y 20 caras para varias tiradas. Estos dados se denominan <strong>d4</strong>, <strong>d6</strong>, <strong>d8</strong>, <strong>d10</strong> y <strong>d12</strong>, donde un número que precede al tipo de dado representa la cantidad de ese dado a lanzar, por ejemplo <strong>4d6</strong> indica que debes lanzar cuatro dados de seis caras.</p><blockquote><p>Crucible está diseñado específicamente para Foundry Virtual Tabletop, pero sus mecánicas de dados se pueden usar fuera de un entorno digital, aunque con un nivel bastante alto de registro requerido.</p></blockquote><p>Cuando tu personaje realiza acciones heroicas dentro del mundo, ya sean hazañas de destreza marcial o maniobras sociales ingeniosas, los resultados de la acción intentada se descubren mediante el lanzamiento de dados.</p><h2 class=\"divider\">Prueba Estándar</h2><p>El enfoque estándar para determinar el resultado de una prueba de dados en Crucible utiliza un conjunto de tres dados, típicamente 3d8, que se suman. Los dados exactos utilizados en el conjunto se modifican según los <strong>Beneficios</strong> o <strong>Perjuicios</strong> que se aplican a la tirada. A esto se le suman los bonificadores por Característica, Habilidad y Encantamiento, que aumentan aún más el valor del resultado. Este tipo de tirada de dados se denomina <strong>Prueba Estándar</strong>.</p><section class=\"formula\"><p class=\"value\">Prueba Estándar</p><p class=\"equals\">=</p><p class=\"equation\">3d8[Beneficios,Perjuicios] + Bonif. por Característica + Bonif. por Habilidad + Bonif. por Encantamiento</p></section>"
				},
				"Boons and Banes": {
					"name": "Beneficios y Perjuicios",
					"text": "<blockquote><p>Un goblin apuñala desesperadamente a un humano blindado con su desafilada y dañada hoja. Un hechicero desea regatear con un mercader al que ha encantado mágicamente. Un soldado balancea su martillo hacia la cabeza de un ogro aturdido y conmocionado. Cuando un personaje realiza una prueba, puede encontrar que algunas circunstancias favorables cambian las probabilidades a su favor. Otras circunstancias desfavorables dificultarán las probabilidades de éxito del personaje.</p></blockquote><p>Las circunstancias que aplican fuerzas beneficiosas o perjudiciales sobre la probabilidad de éxito de una prueba se representan como <strong>Beneficios</strong> y <strong>Perjuicios</strong>, respectivamente. El número de beneficios y perjuicios que se aplicarán a una tirada se determina antes de hacerla, ya que afectan directamente a la composición del conjunto de dados que se utiliza. Una sola tirada de conjunto de dados puede tener un máximo de 6 beneficios y 6 perjuicios que la afecten.</p><h2 class=\"divider\">Beneficios</h2><p>Cada <strong>Beneficio</strong> aplicado a la prueba incrementa la denominación del primer dado del conjunto en +2, hasta un máximo de <strong>d12</strong>. Si un dado ya es un d12 debido a otros beneficios, el aumento se aplica al siguiente dado del conjunto. En términos prácticos, los beneficios mejoran los dados, haciéndolos más grandes y efectivos.</p><h2 class=\"divider\">Perjuicios</h2><p>Cada <strong>Perjuicio</strong> aplicado a la prueba disminuye la denominación del último dado del conjunto en -2, hasta un mínimo de <strong>d4</strong>. Si un dado ya es un d4 debido a otros perjuicios, la disminución se aplica al siguiente dado del conjunto. En términos prácticos, los perjuicios empeoran los dados, haciéndolos más pequeños y menos efectivos.</p><h2 class=\"divider\">Mitigando Circunstancias</h2><p>Dado que los beneficios y perjuicios comienzan en extremos opuestos del conjunto de dados, ambos pueden afectar los cambios en la misma tirada. Por ejemplo, una tirada realizada con 2 Beneficios y 2 Perjuicios resultaría en un conjunto de dados de <strong>1d12 + 1d8 + 1d4</strong>. Si hay más de cuatro Beneficios y más de cuatro Perjuicios presentes, sus efectos comenzarán a cancelarse entre sí.</p><section class=\"gameplay\"><h4>Ejemplo: Beneficios Agregados</h4><p>Supongamos que Albert, un capitán naval, tiene a su barco abordado por piratas. Por circunstancias afortunadas, el fuerte balanceo del barco ha derribado a uno de los invasores sobre la cubierta de su barco. Avanzando hacia el pirata tendido, Albert saca su espada y la abate sobre el invitado indeseado. Atacar a una criatura caída otorga <strong>2 Beneficios</strong> al resultado del ataque de Albert.</p><p>Estos dos beneficios mejoran el primer dado del conjunto de dados <strong>3d8</strong> dos veces, de un <strong>d8</strong> a un <strong>d12</strong>, lo que resulta en un conjunto de dados de <strong>1d12 + 1d8 + 1d8</strong>.</p></section><p>Los beneficios o perjuicios que resulten de @UUID[Compendium.crucible.rules.JournalEntry.QhZgmBrdLAGwYy5c.JournalEntryPage.USjhhuOGsLTXQM9v]{Condiciones} como <strong>Caído</strong> serán manejados automáticamente por las capas de automatización en el software de Crucible, pero el Maestro del juego siempre puede otorgar beneficios adicionales antes de cualquier tirada como una forma de recompensar a los jugadores por su creativa resolución de problemas o su interpretación inspiradora.</p><section class=\"gameplay\"><h4>Ejemplo: Tanto Beneficios como Perjuicios</h4><p>Dariel es una intrépida mujer del campo con rango de Maestra en Supervivencia y especialización en Herboristería. Desea identificar una hierba que se puede usar para tratar venenos después de un arduo día de viaje. Su especialización como Herborista le otorga <strong>1 Beneficio</strong> a la tirada para identificar la hierba correcta, pero su estado de agotamiento le otorga <strong>2 Perjuicios</strong> a su tirada. El beneficio mejora el primer dado del conjunto a un <strong>d10</strong>, y los dos perjuicios reducen el tercer dado a un <strong>d4</strong>, resultando en un conjunto de dados de <strong>1d10 + 1d8 + 1d4</strong>.</p></section><p>Matemáticamente, cada beneficio aumenta el resultado esperado de su dado en 1 y cada perjuicio disminuye el resultado esperado de su dado en 1.</p>"
				}
			}
		},
		"Equipment": {
			"name": "Equipamiento",
			"pages": {
				"Equipment Overview": {
					"name": "Resumen del Equipamiento",
					"text": "<p><strong>Equipamiento</strong> se refiere a las pertenencias, armas, armaduras, pociones, equipamiento de aventurero y otros tipos de objetos que pueden ser llevados por un personaje o encontrados en algún lugar dentro del mundo.</p><section class=\"construction\"><p>El sistema de la Crucible eventualmente admitirá varios tipos de objetos, pero por el momento, para las pruebas iniciales de juego, solo se han implementado los tipos de <strong>Armadura</strong> y <strong>Arma</strong>.</p></section><p>Los tipos de equipamiento comparten algunas propiedades en común en todos los tipos:</p><h4>Peso</h4><p>Cada objeto tiene un peso por unidad, expresado en libras.</p><h4>Costo Base</h4><p>El costo base de un objeto establece la base para cualquier ajuste de costos que se aplique posteriormente. Para algunos objetos, el costo base y el costo ajustado siempre son iguales, pero otros objetos pueden tener un valor real muchas veces mayor que el costo base del objeto.</p><h4>Calidad Física</h4><p>Muchos objetos pueden tener asignado un nivel de calidad que refleja la calidad de fabricación o la rareza natural de ciertos productos.</p><h4>Nivel de Encantamiento</h4><p>Los objetos que pueden ser aumentados con magia tienen un nivel de encantamiento que refleja la potencia de la magia que se ha imbuido en el objeto.</p><h4>Rareza</h4><p>La rareza del objeto cuantifica la singularidad del mismo en relación a su forma más común. Los objetos con mayor calidad de fabricación, un encantamiento mágico más fuerte o propiedades raras tendrán un valor de rareza más alto y, por lo tanto, un valor mayor.</p><h2 class=\"divider\">Escalado del Valor del Objeto</h2><p>El costo base de un arma se define por su calidad <em>Estándar</em> y la variedad de encantamiento <em>Trivial</em>. El costo monetario del arma escala con su puntuación de rareza de acuerdo con la siguiente fórmula:</p><section class=\"formula\"><p class=\"value\">Valor del Objeto</p><p class=\"equals\">=</p><p class=\"equation\">(1 + (Rareza^3)) × Costo Base</p></section><section class=\"gameplay\"><p>Supongamos que una Espada Larga de calidad <strong>Estándar</strong> y sin encantar tiene un costo base de 50. El mismo tipo de arma fabricado con calidad de <strong>Obra Maestra</strong> costaría 3200. Si se le añadiera un encantamiento <strong>Legendario</strong> a la espada, entonces costaría 25,650. ¡Una verdadera fortuna!</p></section>"
				},
				"Weapons": {
					"name": "Armas",
					"text": "<p>Las <strong>Armas</strong> son un tipo específico de objeto que representa los elementos que los personajes empuñan en sus manos y utilizan en combate. El sistema Crucible proporciona las reglas básicas para crear y clasificar armas, y también ofrece una variedad de tipos de armas predefinidos que suelen observarse en un juego de rol de fantasía. Estas armas se pueden consultar en el paquete de Compendio de <strong>Armas</strong>.</p><p>Todas las armas tienen los siguientes atributos, además de los compartidos por todos los objetos:</p><h4>Categoría</h4><p>La categoría de un arma establece ciertos parámetros sobre cómo se puede utilizar ese arma. ¿Cuántas manos requiere para ser empuñada? ¿Es un arma cuerpo a cuerpo o a distancia? ¿Requiere munición? ¿Qué características modifican su uso? Y más. Las posibles categorías de armas se enumeran en la tabla a continuación.</p><h4>Tipo de Daño</h4><p>Cada arma inflige un tipo de daño específico cuando causa daño en combate.</p><h4>Propiedades del Arma</h4><p>Las armas pueden tener varias propiedades especiales que les otorgan reglas y funcionalidades adicionales descritas en la tabla a continuación.</p><h2 class=\"divider\">Categorías de Armas</h2><p>La siguiente tabla lista las categorías de armas admitidas en el sistema de juego Crucible.</p><table><thead><tr><th style=\"width:25%\">Una Mano</th><th style=\"width:30%\">Característica</th><th style=\"width:10%\">Daño Base</th><th style=\"width:10%\">Costo Acción</th><th>Especial</th></tr></thead><tbody><tr><td>Desarmado</td><td>Fuerza, Destreza</td><td>4</td><td>1</td><td></td></tr><tr><td>Natural</td><td>Fuerza</td><td>4</td><td>1</td><td></td></tr><tr><td>Ligera (1M)</td><td>Destreza</td><td>4</td><td>1</td><td></td></tr><tr><td>Sencilla (1M)</td><td>Fuerza</td><td>6</td><td>1</td><td></td></tr><tr><td>Equilibrada (1M)</td><td>Fuerza, Destreza</td><td>8</td><td>1</td><td></td></tr><tr><td>Pesada (1M)</td><td>Fuerza</td><td>8</td><td>1</td><td></td></tr><tr><th>Dos Manos</th><th>Característica</th><th>Daño Base</th><th>Costo Acción</th><th>Especial</th></tr><tr><td>Sencilla (2M)</td><td>Fuerza</td><td>10</td><td>2</td><td></td></tr><tr><td>Equilibrada (2M)</td><td>Fuerza, Destreza</td><td>12</td><td>2</td><td></td></tr><tr><td>Pesada (2M)</td><td>Fuerza</td><td>12</td><td>2</td><td></td></tr><tr><th>A Distancia</th><th>Característica</th><th>Daño Base</th><th>Costo Acción</th><th>Especial</th></tr><tr><td>Proyectil (2M)</td><td>Fuerza, Destreza</td><td>8</td><td>1</td><td></td></tr><tr><td>Mecánica (1M)</td><td>Destreza</td><td>6</td><td>1</td><td>Recarga</td></tr><tr><td>Mecánica (2M)</td><td>Destreza</td><td>12</td><td>1</td><td>Recarga</td></tr><tr><th>Solo en la Mano Secundaria</th><th>Característica</th><th>Daño Base</th><th>Costo Acción</th><th>Especial</th></tr><tr><td>Escudo Ligero</td><td>Fuerza, Destreza</td><td>2</td><td>1</td><td>+2 Bloqueo</td></tr><tr><td>Escudo Pesado</td><td>Fuerza</td><td>4</td><td>1</td><td>+4 Bloqueo</td></tr><tr><td>Talismán</td><td>Intelecto, Presencia, Sabiduría</td><td>0</td><td>1</td><td>Recuperar Enfoque</td></tr></tbody></table><h2 class=\"divider\">Nivel de Calidad</h2><p>La <strong>calidad</strong> de un arma describe su mano de obra, materiales y estado. Los niveles de calidad proporcionan un bonificador adicional al daño base del arma y contribuyen a su puntuación de Rareza.</p><table><thead><tr><th>Nivel de Calidad</th><th>Bonificador de Daño</th><th>Modificador de Rareza</th></tr></thead><tbody><tr><td>Deficiente</td><td>-2</td><td>-1</td></tr><tr><td>Estándar</td><td>0</td><td>0</td></tr><tr><td>Excelente</td><td>+1</td><td>+1</td></tr><tr><td>Superior</td><td>+2</td><td>+2</td></tr><tr><td>Obra Maestra</td><td>+3</td><td>+4</td></tr></tbody></table><p>El nivel de calidad de un arma se establece en el momento de su creación inicial y nunca puede aumentar después de ese punto.</p><h4>Armas Dañadas</h4><p>Con el uso o el paso del tiempo, las armas pueden quedar <strong>Dañadas</strong>. Las armas dañadas infligen la mitad de su daño normal y no pueden contribuir a las defensas de Bloqueo o Parada. Reparar un arma dañada la restaura a su nivel de calidad original o a un nivel de calidad inferior, según el resultado de la prueba de habilidad de <strong>Artesanía</strong> para reparar el arma.</p><h2 class=\"divider\">Nivel de Encantamiento</h2><p>El <strong>Encantamiento</strong> de un arma describe su nivel de impregnación mágica. Los niveles de encantamiento proporcionan un bonificador adicional a las tiradas de ataque del arma y contribuyen a su puntuación de Rareza.</p><table><thead><tr><th>Nivel de Encantamiento</th><th>Bonificador de Ataque</th><th>Modificador de Rareza</th></tr></thead><tbody><tr><td>Mundano</td><td>0</td><td>0</td></tr><tr><td>Menor</td><td>+1</td><td>+2</td></tr><tr><td>Mayor</td><td>+2</td><td>+4</td></tr><tr><td>Legendario</td><td>+3</td><td>+6</td></tr></tbody></table><h2 class=\"divider\">Propiedades Especiales</h2><p>Algunas armas pueden tener una (o en casos muy raros varias) de las siguientes propiedades especiales. Cada una de estas propiedades añade un modificador de Rareza de +1 al arma.</p><section class=\"construction\"><p>Algunas de las siguientes propiedades, indicadas con un <strong>*</strong> después de su nombre, aún no están completamente automatizadas en el primer sistema de prueba de Crucible.</p></section><h4>Excesiva</h4><p>Este arma es grande para su categoría y es difícil de manejar en combate sin entrenamiento especial. El arma obtiene un bonificador adicional de +2 al daño base, pero es lenta y proporciona +2 Perjuicios a las tiradas de Iniciativa.</p><h4>Alcance*</h4><p>Este arma es larga y ofrece el doble del alcance normal de ataque. El daño base del arma se reduce en 2, pero el alcance de los ataques que se pueden realizar con el arma aumenta en 1 espacio para armas de combate cuerpo a cuerpo o 6 espacios para armas a distancia.</p><h4>Parada</h4><p>Este arma proporciona un bonificador a la defensa de Parada mientras está equipada y no está dañada. El bonificador es +1 para armas de una mano y +2 para armas de dos manos, más el bonificador de encantamiento del arma.</p><h4>Bloqueo</h4><p>Este arma proporciona un bonificador a la defensa de Bloqueo mientras está equipada y no está dañada. El bonificador es +1 para armas de una mano y +2 para armas de dos manos, más el bonificador de encantamiento del arma.</p><h4>Versátil*</h4><p>Esta arma normalmente de una mano puede usarse eficazmente con ambas manos. Mientras esté equipada sin ningún objeto en la mano secundaria, su daño base se incrementa en +6 y su costo de Acción se incrementa en +1.</p><h4>Arrojadiza*</h4><p>Esta arma puede utilizarse para atacar a distancia hasta un máximo de 6 espacios. Cuando se utiliza para atacar a un objetivo que no está dentro del alcance cuerpo a cuerpo, el arma se desequipa y debe recuperarse antes de poder usarla de nuevo.</p><h4>Afilada</h4><p>Esta arma es capaz de infligir golpes particularmente mortales. El umbral de acierto crítico del arma se reduce en 2, lo que hace más probable que los golpes exitosos produzcan un acierto crítico.</p><h4>Confiable</h4><p>Esta arma es confiable y casi nunca produce resultados espectacularmente malos. El umbral de fallo crítico del arma se reduce en 2, lo que hace menos probable que los golpes fallidos produzcan un fallo crítico.</p><h4>Emboscada</h4><p>Esta arma puede ocultarse y recuperarse rápidamente. Esta arma puede ser desenfundada de forma gratuita durante tu propio turno o como parte de una Reacción.</p><h4>Enfrentante</h4><p>Esta arma está diseñada para permitirte enfrentar a múltiples enemigos, aumentando tu Enfrentamiento en +1.</p>"
				},
				"Armor": {
					"name": "Armadura",
					"text": "<p>Las <strong>Armaduras</strong> son objetos que se pueden llevar puestos para proporcionar protección contra ataques o peligros ambientales. El sistema Crucible proporciona un marco y reglas para crear y clasificar armaduras, y también ofrece una variedad de tipos de armaduras predefinidos que son típicos en un entorno de juego de rol de fantasía. Estas Armaduras se pueden consultar en el paquete de Compendio de <strong>Armaduras</strong>.</p><p>Las armaduras en Crucible tienen los siguientes atributos, además de las propiedades compartidas por todos los objetos:</p><h4>Categoría</h4><p>La categoría de la armadura establece ciertos parámetros sobre cómo se usa esa armadura. ¿Cuál es su categoría de peso? ¿Cuánta protección física ofrece? ¿Qué tan capaz es alguien de moverse ágilmente mientras la lleva puesta? Las categorías de armaduras admitidas se enumeran en la tabla a continuación.</p><h4>Defensa de Armadura</h4><p>Cada pieza de armadura proporciona una cierta cantidad de defensa de armadura, limitada por el rango permitido por su categoría. Esta defensa de armadura contribuye directamente hacia la Defensa Física cuando el objeto está equipado.</p><h4>Defensa de Esquiva</h4><p>Cada pieza de armadura proporciona una cantidad básica de defensa de esquiva, limitada por el rango permitido por su categoría. Esta defensa de esquiva base contribuye directamente hacia la Defensa Física cuando el objeto está equipado.</p><h4>Umbral de Escala de Esquiva</h4><p>Además de la defensa de esquiva base, cada pieza de armadura puede proporcionar defensa de esquiva adicional dependiendo de la Destreza del usuario en exceso de un cierto umbral de escala de esquiva.</p><section class=\"formula\"><p class=\"value\">Defensa</p><p class=\"equals\">=</p><p class=\"equation\">Defensa de Armadura + Defensa de Esquiva Base + (Destreza - Umbral de Escala de Esquiva)</p></section><section class=\"gameplay\"><p>La Cota de Escamas es una armadura media que ofrece una <strong>Defensa de Armadura de 13</strong> y una <strong>Defensa de Esquiva Base de 4</strong>. Como Armadura Media, la efectividad de la Cota de Escamas continuará mejorando si el usuario tiene más de <strong>4 Destreza</strong>, que es su <strong>Umbral de Escala de Esquiva</strong>. Cuando Jex, un ágil luchador Hobbit con 7 Destreza, se pone la armadura Cota de Escamas, se beneficia de una Defensa Física total de 20.</p></section><h2 class=\"divider\">Categorías de Armaduras</h2><p>La siguiente tabla enumera las categorías de armaduras admitidas en el sistema de juego Crucible.</p><table><thead><tr><th>Categoría de Armadura</th><th>Defensa de Armadura</th><th>Defensa de Esquiva Base</th><th>Umbral de Esquiva</th></tr></thead><tbody><tr><td>Desprotegido</td><td>0</td><td>10</td><td>0 Destreza</td></tr><tr><td>Ligera</td><td>1-7</td><td>7-9</td><td>2 Destreza</td></tr><tr><td>Media</td><td>8-13</td><td>4-6</td><td>4 Destreza</td></tr><tr><td>Pesada</td><td>14-20</td><td>0-3</td><td>8 Destreza</td></tr><tr><td>Natural</td><td>0-20</td><td>10</td><td>0 Destreza</td></tr></tbody></table><p>Ten en cuenta que llevar <strong>Armadura Pesada</strong> no permite una acción de <strong>Movimiento</strong> gratuita cada turno como lo hacen otros tipos de armaduras.</p><h2 class=\"divider\">Nivel de Calidad</h2><p><strong>Calidad</strong> de la Armadura describe su mano de obra, materiales y estado. Los niveles de calidad proporcionan un bonificador adicional a la defensa de armadura y aumentan la rareza del objeto. El nivel de calidad de la Armadura se establece en el momento de su creación inicial y nunca puede aumentar después de ese punto.</p><table><thead><tr><th>Nivel de Calidad</th><th>Bonif. de Armadura</th><th>Modificador de Rareza</th></tr></thead><tbody><tr><td>Deficiente</td><td>-2</td><td>-1</td></tr><tr><td>Estándar</td><td>0</td><td>0</td></tr><tr><td>Excelente</td><td>+1</td><td>+1</td></tr><tr><td>Superior</td><td>+2</td><td>+2</td></tr><tr><td>Obra Maestra</td><td>+3</td><td>+4</td></tr></tbody></table><h4>Armaduras Dañadas</h4><p>Con el uso o el paso del tiempo, la Armadura puede quedar <strong>Dañada</strong>. La Armadura que está dañada solo se beneficia de la mitad de su Defensa de Armadura normal.</p><h2 class=\"divider\">Nivel de Encantamiento</h2><p>El <strong>encantamiento</strong> de la Armadura describe su nivel de impregnación mágica. El encantamiento proporciona aumentos adicionales a la defensa de armadura y aumenta la rareza del objeto. La Armadura puede ser encantada después de su creación original o mejorar su encantamiento.</p><table><thead><tr><th>Nivel de Encantamiento</th><th>Bonificador de Armadura</th><th>Modificador de Rareza</th></tr></thead><tbody><tr><td>Mundano</td><td>0</td><td>0</td></tr><tr><td>Menor</td><td>+1</td><td>+2</td></tr><tr><td>Mayor</td><td>+2</td><td>+4</td></tr><tr><td>Legendario</td><td>+3</td><td>+6</td></tr></tbody></table><h2 class=\"divider\">Propiedades Especiales</h2><p>Algunas Armaduras pueden tener una (o en casos muy raros varias) de las siguientes propiedades especiales. Cada una de estas propiedades añade un modificador de Rareza de +1 a la Armadura.</p><h4>Voluminosa</h4><p>La Armadura que es <strong>Voluminosa</strong> es incómoda de manejar y conlleva una penalización de +2 Perjuicios a todas las tiradas de Iniciativa.</p><h4>Orgánica</h4><p>La Armadura que es <strong>Orgánica</strong> es físicamente parte de la criatura que la \"usa\" y tal armadura no se puede quitar.</p>"
				}
			}
		},
		"Module Integrations": {
			"name": "Integraciones con Módulos",
			"pages": {
				"Modules in General": {
					"name": "Módulos en General",
					"text": "<p>Como con cualquier sistema de juego en Foundry Virtual Tabletop, los Módulos pueden mejorar y aumentar la calidad de la experiencia de juego. Sin embargo, solicitamos que los usuarios de la prueba inicial de Crucible prueben el sistema de juego en un entorno con pocos módulos para asegurarse de que su experiencia y sus comentarios sean apropiados y específicos para la funcionalidad del sistema Crucible. Sus comentarios de la prueba de juego nos serán más útiles si tienen instalados menos módulos.</p>"
				},
				"Dice So Nice": {
					"name": "Dice So Nice",
					"text": "<p>El sistema de juego Crucible está diseñado teniendo en cuenta el uso del módulo <a href=\"https://foundryvtt.com/packages/dice-so-nice/\" target=\"_blank\">Dice So Nice</a>. Al realizar una tirada, Crucible aprovecha las características de Dice So Nice para proporcionar un efecto brillante positivo a cualquier tirada que contenga Beneficios, y de manera similar, un efecto brillante negativo a cualquier tirada que tenga Perjuicios.</p><p>Recomendamos encarecidamente el uso de Dice So Nice al jugar Crucible.</p><figure style=\"padding:1.5rem;margin:auto\"><img class=\"noborder\" src=\"systems/crucible/assets/banners/dsn-banner.webp\" /></figure>"
				},
				"Sequencer and JB2A": {
					"name": "Sequencer y JB2A",
					"text": "<p>Aunque no es obligatorio, el sistema Crucible fue diseñado para funcionar con los módulos <a href=\"https://foundryvtt.com/packages/sequencer/\" target=\"_blank\">Sequencer</a> y <a href=\"https://foundryvtt.com/packages/JB2A_DnD5e\" target=\"_blank\">Jules &amp; Ben's Animated Assets</a> para proporcionar efectos animados vívidos para conjuros y ataques. Esta característica es opcional, pero agrega un nivel de detalle enriquecido que consideramos estéticamente agradable y alentamos a los usuarios a probar Sequencer y JB2A.</p><section class=\"construction\"><p>Aún no todos los tipos de armas, ataques o conjuros tienen efectos configurados. Estos se expandirán más en futuras iteraciones de las pruebas de juego.</p></section><div class=\"flexcol\" style=\"padding:1.5rem\"><figure style=\"margin:auto\"><img class=\"noborder\" src=\"systems/crucible/assets/banners/sequencer-banner.webp\" /></figure><figure style=\"width:50%;margin:auto\"><img class=\"noborder\" src=\"systems/crucible/assets/banners/jb2a-banner.webp\" /></figure></div><p></p><p></p></p>"
				}
			}
		},
		"Skills": {
			"name": "Habilidades"
		},
		"Spellcraft": {
			"name": "Lanzamiento de Conjuros",
			"pages": {
				"Spellcraft Overview": {
					"name": "El Arte de la Magia",
					"text": "<p>El <strong>Lanzamiento de Conjuros</strong> es el arte teoría particular de la magia tal como se implementa en el sistema Crucible. La competencia con el lanzamiento de conjuros avanza a través de Talentos que se aprenden como parte de la progresión del personaje. El sistema de lanzamiento de conjuros de Crucible está diseñado para ser dinámico y generativo, permitiendo a los jugadores que deseen enfocar a su personaje en el lanzamiento de conjuros improvisar y descubrir combinaciones y aplicaciones efectivas para sus habilidades mágicas.</p><section class=\"construction\"><p>El sistema de Lanzamiento de Conjuros todavía está en desarrollo y, aunque funcional, se espera que sufra revisiones sustanciales e iteraciones en futuras versiones de Crucible. La implementación del sistema de Lanzamiento de Conjuros de la Prueba de Juego 1 debería proporcionar información sobre sus mecánicas y funcionalidades planificadas.</p></section><h2 class=\"divider\">Composición Magistral</h2><p>El Lanzamiento de Conjuros permite a los personajes manifestar magia mediante la composición de un conjuro utilizando una @UUID[.p3hKRiZN3x0DEtyG]{Runa}, un @UUID[.lhrYInsQ2f0YfhTu]{Gesto} y opcionalmente una @UUID[.ELOcfx6LPZMh74y8]{Inflexión}.</p><ul><li><p>Las <strong>Runas</strong> representan la esencia mágica base (como Espíritu o Fuego), conceptos metafísicos que se combinan para formar las leyes de la realidad.</p></li><li><p>Los <strong>Gestos</strong> representan la formación de la runa en un conjuro, utilizando el movimiento físico como componente somático que da forma (como Crear o Flecha) al poder de una Runa, haciéndola actuar de una manera específica.</p></li><li><p>Las <strong>Inflexiones</strong> representan un cambio o modificación adicional (como Acelerar o Atraer) y utilizan la vocalización para alterar cómo se forma un conjuro.</p></li></ul><p>A medida que tu personaje aprende Talentos que proporcionan componentes de Lanzamiento de Conjuros, estos componentes aparecerán en la pestaña de Grimorio de tu hoja de personaje y se podrán utilizar a través de la acción <strong>Lanzar un Conjuro</strong>. El proceso de aprender componentes y descubrir nuevas combinaciones de conjuros tiene como objetivo brindar una experiencia gratificante de experimentación mágica y desarrollo narrativo para los personajes que invierten en el Lanzamiento de Conjuros.</p><p>Es útil pensar en las reglas y la estructura del sistema de Lanzamiento de Conjuros lingüísticamente. Si piensas en un conjuro como una oración, cada conjuro debe tener una Runa (sustantivo) y un Gesto (verbo), y opcionalmente puede incluir una Inflexión (adjetivo/adverbio) que modifica alguno de ellos.</p><p>Los conjuros que atacan a un oponente siguen las reglas de las @UUID[Compendium.crucible.rules.JournalEntry.QhZgmBrdLAGwYy5c.JournalEntryPage.lZfPVvBSsCEqlte4]{Tiradas de Ataque}, con cambios en el Bonificador de Habilidad y el Daño Base del ataque dependiendo de la combinación de Runa y Gesto utilizados.</p><section class=\"gameplay\"><h4>Ejemplo: Zarajah, la Piromante</h4><p>Zarajah es una ambiciosa hechicera de nivel 6 que se esfuerza por dominar las artes de la magia elemental. Zarajah conoce las runas de <strong>Fuego</strong>, <strong>Cinética</strong> y <strong>Relámpago</strong>, así como los gestos de <strong>Toque</strong> (aprendido automáticamente), <strong>Influencia</strong> y <strong>Flecha</strong>. Además, Zarajah también ha aprendido la inflexión <strong>Acelerar</strong>. Con estos componentes, Zarajah tiene acceso a 18 combinaciones diferentes que forman Conjuros.</p><p>El conjuro favorito de Zarajah es <strong>Flecha Acelerada de Fuego</strong>, que le permite lanzar un proyectil de fuego arcano hacia un solo objetivo a una distancia de hasta 10 espacios a cambio de <strong>1 Acción</strong> y <strong>2 Puntos de Enfoque</strong>. La runa de Fuego apunta a la defensa de <strong>Reflejos</strong> y causa <strong>Daño de Fuego</strong> a la <strong>Salud</strong>. Tanto Flecha como Fuego escalan utilizando <strong>Intelecto</strong>, por lo que la eficacia de este conjuro aumenta solo con Intelecto como atributo único.</p><p>Cuando Zarajah lanza una <strong>Flecha Acelerada de Fuego</strong> hacia una Manticora que se abalanza, obtiene un resultado de <strong>28</strong> en su tirada de ataque del conjuro, superando la defensa de <strong>Reflejos</strong> de la Manticora, que es de <strong>21</strong>. Este <strong>7 de Daño por Desbordamiento</strong> se suma al <strong>Daño Base de 10</strong> del gesto Flecha, lo que da un total de <strong>17 de Daño de Fuego</strong> infligido al enemigo.</p><p>Dado que este ataque también es un Acierto Crítico, la Manticora se envuelve en llamas debido al talento de <strong>Piromante</strong> de Zarajah, lo que le inflige la condición de <strong>Ardiendo</strong> que causa daño adicional con el tiempo.</p></section><h2>El Costo de la Magia</h2><p>Cada conjuro mágico tiene un costo, ya sea que se utilice en una situación de combate o para obtener beneficios fuera del combate. Generalmente, este costo se paga en forma de @UUID[Compendium.crucible.rules.JournalEntry.gszlBVQ5fGh3y0I6.JournalEntryPage.FmmADsI9qo1uIIT3#capacity-for-action]{Puntos de Enfoque}, aunque en algunas situaciones, el costo puede usar otros recursos o tener otros requisitos.</p><p>A medida que construyas tus conjuros, el costo del conjuro en Puntos de Acción y Puntos de Enfoque puede cambiar según tu elección de @UUID[.p3hKRiZN3x0DEtyG]{Runa}, @UUID[.lhrYInsQ2f0YfhTu]{Gesto} y @UUID[.ELOcfx6LPZMh74y8]{Inflexión}.</p>"
				},
				"Runes": {
					"name": "Runas",
					"text": "<p>Las Runas son el concepto metafísico más básico de la magia. Son fuerzas de la naturaleza, los bloques de construcción de la realidad tal como la entendemos. Comprender las Runas y su lugar en la forma en que funciona el mundo permite a aquellos con suficiente entrenamiento ejercer un nivel de influencia sobre las Runas, usando @UUID[.lhrYInsQ2f0YfhTu]{Gestos} para manifestar poderosas muestras de destreza mágica.</p><p>Existen seis Runas Caóticas y seis Runas Ordenadas, formando una oposición natural entre sí. Las Runas Menores están más estrechamente asociadas con fuerzas tangibles y elementales (como el Fuego y la Escarcha, la Vida y la Muerte), y las Runas Mayores representan fuerzas más abstractas (como el Control y el Espíritu, la Cinética y la Estasis).</p><h2 class=\"divider\">Runas Caóticas</h2><p><strong>Runas Menores</strong></p><ul><li><p>Fuego - La fuerza caótica de la energía elemental y térmica. La Runa del Fuego gobierna el fuego y el calor. Se opone a la runa ordenada de la Escarcha.</p></li><li><p>Vida - La fuerza caótica de la creación, responsable de toda materia viva. La Runa de la Vida gobierna la salud y los asuntos relacionados con el crecimiento biológico. Se opone a la runa ordenada de la Muerte.</p></li><li><p>Relámpago - La fuerza caótica de la energía eléctrica cruda. La Runa del Relámpago gobierna las fuentes de energía eléctrica y las descargas eléctricas. Se opone a la runa ordenada de la Tierra.</p></li></ul><p><strong>Runas Mayores</strong></p><ul><li><p>Iluminación - La fuerza caótica de la luz y la energía positiva. La Runa de la Iluminación gobierna la luz y todas sus propiedades. Se opone a la runa ordenada de la Sombra.</p></li><li><p>Espíritu - La fuerza caótica de la emoción y la voluntad. La Runa del Espíritu gobierna los asuntos relacionados con el bienestar emocional y el alma. Se opone a la runa ordenada del Control.</p></li><li><p>Cinética - La fuerza caótica del espacio y el movimiento físico. La Runa de la Cinética gobierna todo lo relacionado con el acto de movimiento y la corporeidad. Se opone a la runa ordenada de la Estasis.</p></li></ul><h2 class=\"divider\">Runas Ordenadas</h2><p><strong>Runas Menores</strong></p><ul><li><p>Muerte - La fuerza ordenada de la destrucción, responsable del deterioro de toda materia. La Runa de la Muerte gobierna el deterioro y la destrucción. Se opone a la runa caótica de la Vida.</p></li><li><p>Tierra - La fuerza ordenada de la tierra elemental, responsable de la materia física. La Runa de la Tierra gobierna la salud y los asuntos relacionados con el crecimiento biológico. Se opone a la runa caótica del Relámpago.</p></li><li><p>Escarcha - La fuerza ordenada de la energía elemental y térmica. La Runa de la Escarcha gobierna las fuentes de hielo y frío. Se opone a la runa caótica del Fuego.</p></li></ul><p><strong>Runas Mayores</strong></p><ul><li><p>Control - La fuerza ordenada de la disciplina y la mente. La Runa del Control gobierna el pensamiento, la lógica y la razón. Se opone a la runa caótica del Espíritu.</p></li><li><p>Sombra - La fuerza ordenada de la oscuridad y la energía negativa. La Runa de la Sombra gobierna la oscuridad y todas sus propiedades. Se opone a la runa caótica de la Iluminación.</p></li><li><p>Estasis - La fuerza ordenada de la inmutabilidad y la energía potencial. La Runa de la Estasis gobierna todo lo relacionado con la permanencia y la resistencia al cambio. Se opone a la runa caótica de la Cinética.</p></li></ul><h2 class=\"divider\">Mecánica Rúnica</h2><p>La elección de la Runa utilizada en el lanzamiento de un conjuro afecta o determina una variedad de aspectos del resultado del lanzamiento de conjuros.</p><ul><li><p>La esencia conceptual de la magia.</p></li></ul><ul><li><p>Qué otra Runa se opone a este Conjuro.</p></li><li><p>Una @UUID[Compendium.crucible.rules.JournalEntry.gszlBVQ5fGh3y0I6.JournalEntryPage.RHCy135mF4EN1mWZ]{Característica} que define la mitad de la fórmula de escala del Ataque Mágico del Conjuro.</p></li><li><p>La @UUID[Compendium.crucible.rules.JournalEntry.gszlBVQ5fGh3y0I6.JournalEntryPage.alkVSDmt0ec5HBfE]{Defensa} contra la cual se prueba el conjuro.</p></li><li><p>Un @UUID[Compendium.crucible.rules.JournalEntry.gszlBVQ5fGh3y0I6.JournalEntryPage.FmmADsI9qo1uIIT3]{Recurso} que afecta el conjuro.</p></li><li><p>El @UUID[Compendium.crucible.rules.JournalEntry.gszlBVQ5fGh3y0I6.JournalEntryPage.XDx0e2rZWcHLcfBt#damage-types]{Tipo de Daño} que causa el conjuro.</p></li></ul><p>Las Runas en el sistema Crucible tienen los siguientes Tipos de Daño, Defensas Objetivo y Runas Opuestas:</p><table><tbody><tr><th><p>Runas de Intelecto</p></th><th><p>Tipo de Daño</p></th><th><p>Defensa Objetivo</p></th><th><p>Opposition</p></th></tr><tr><td><p>@UUID[Compendium.crucible.talent.Item.runemind00000000]{Control}</p></td><td><p>Psíquico</p></td><td><p>Voluntad</p></td><td><p>Espíritu</p></td></tr><tr><td><p>@UUID[Compendium.crucible.talent.Item.runedeath0000000]{Muerte}</p></td><td><p>Corrupción</p></td><td><p>Fortaleza</p></td><td><p>Vida</p></td></tr><tr><td><p>@UUID[Compendium.crucible.talent.Item.runeflame0000000]{Fuego}</p></td><td><p>Fuego</p></td><td><p>Reflejo</p></td><td><p>Escarcha</p></td></tr><tr><td><p>@UUID[Compendium.crucible.talent.Item.runelightning000]{Relámpago}</p></td><td><p>Electricidad</p></td><td><p>Reflejo</p></td><td><p>Tierra</p></td></tr><tr><th><p>Runas de Presencia</p></th><th><p>Tipo de Daño</p></th><th><p>Defensa Objetivo</p></th><th><p>Opposition</p></th></tr><tr><td><p>@UUID[Compendium.crucible.talent.Item.runeradiance0000]{Iluminación}</p></td><td><p>Radiante</p></td><td><p>Voluntad</p></td><td><p>Sombra</p></td></tr><tr><td><p>@UUID[Compendium.crucible.talent.Item.runekinesis00000]{Cinética}</p></td><td><p>Físico</p></td><td><p>Físico</p></td><td><p>Estasis</p></td></tr><tr><td><p>@UUID[Compendium.crucible.talent.Item.runevoid00000000]{Sombra}</p></td><td><p>Vacío</p></td><td><p>Fortaleza</p></td><td><p>Iluminación</p></td></tr><tr><td><p>@UUID[Compendium.crucible.talent.Item.runecourage00000]{Espíritu}</p></td><td><p>Psíquico*</p></td><td><p>Voluntad</p></td><td><p>Control</p></td></tr><tr><th><p>Runas de Sabiduría</p></th><th><p>Tipo de Daño</p></th><th><p>Defensa Objetivo</p></th><th><p>Opposition</p></th></tr><tr><td><p>@UUID[Compendium.crucible.talent.Item.runeearth0000000]{Tierra}</p></td><td><p>Ácido</p></td><td><p>Reflejo</p></td><td><p>Relámpago</p></td></tr><tr><td><p>@UUID[Compendium.crucible.talent.Item.runefrost0000000]{Escarcha}</p></td><td><p>Frío</p></td><td><p>Fortaleza</p></td><td><p>Fuego</p></td></tr><tr><td><p>@UUID[Compendium.crucible.talent.Item.runelife00000000]{Vida}</p></td><td><p>Veneno*</p></td><td><p>Fortaleza</p></td><td><p>Muerte</p></td></tr><tr><td><p>@UUID[Compendium.crucible.talent.Item.runetime00000000]{Estasis}</p></td><td><p>Físico</p></td><td><p>Físico</p></td><td><p>Cinética</p></td></tr></tbody><tfoot><tr><td colspan=\"4\">* - La Runa se utiliza principalmente para la Restauración en lugar del Daño.</td></tr></tfoot></table>"
				},
				"Gestures": {
					"name": "Gestos",
					"text": "<p>Los Gestos son los componentes físicos y somáticos necesarios para invocar una runa con fines de Lanzamiento de Conjuros. Los Gestos determinan la forma que tomará un conjuro a medida que se traduce desde las crudas energías mágicas gobernadas por una Runa hasta una manifestación de ese poder. Los Gestos establecen propiedades particulares de un conjuro mágico, como el costo en Puntos de Acción y Enfoque, el alcance (o tamaño), el tipo de objetivo y la forma. Los Gestos también determinan una mitad de la fórmula de daño escalado, mientras que la Runa es la otra mitad.</p><h2>Flecha</h2><p><em>1 Mano, 2 Acciones, 1 Enfoque</em></p><p>Lanza un proyectil de poder mágico hacia un objetivo distante. Esto podría usar la Runa de Relámpago para lanzar un relámpago o la Runa de Sombra para arrojar una bola de oscuridad devoradora.</p><h2>Aspecto</h2><p><em>1 Mano, 2 Acciones, 1 Enfoque</em></p><p>Infunde la esencia de una Runa en uno mismo, potenciando la forma física o la psique.</p><p>Cuando asumes un cierto Aspecto, te sintonizas al tipo de daño de la Runa utilizada en tu conjuro. Obtienes <strong>+2 de Resistencia</strong> a ese tipo de daño y causas un adicional de <strong>+2 de Daño</strong> siempre que inflijas daño de ese tipo.</p><h2>Creación</h2><p><em>2 Manos, 2 Acciones, 1 Enfoque</em></p><p>Funde el poder arcano en forma tangible, conjurando una <strong>Creación</strong> que aparece en un espacio adyacente y entra en Combate con Iniciativa 1.</p><p>Tu Creación es un Esbirro de la mitad de tu propio Nivel elegido del compendio de Criaturas Convocadas correspondiente a la Runa utilizada en el conjuro.</p><h2>Abanico</h2><p><em>1 Mano, 2 Acciones, 1 Enfoque</em></p><p>Concentra la esencia de una runa en un arco amplio o fragmentado para golpear a múltiples objetivos en proximidad cercana. Si se usa con la Runa de Tierra, esto podría lanzar una lluvia de piedra en un arco, mientras que usarla con la Runa de Cinética podría tallar una rebanada a través de múltiples enemigos.</p><h2>Influencia</h2><p><em>1 Mano, 2 Acciones, 1 Enfoque</em></p><p>Canaliza energía arcana concentrada a través de un único objetivo mediante el contacto. Si se usa con la Runa de Vida, esto crearía un poderoso efecto de curación, mientras que usarlo con la Runa de Relámpago proporcionaría un poderoso golpe de daño Eléctrico.</p><h2>Pulso</h2><p><em>2 Manos, 2 Acciones, 1 Enfoque</em></p><p>Emite una explosión de poder Rúnico en una onda circular que viaja hacia afuera, con uno mismo en el centro. Un Pulso de Espíritu podría usarse para fortalecer la Moral de tus aliados, mientras que un pulso de Muerte podría usarse para infligir daño de Corrupción a un grupo de enemigos reunidos alrededor de ti.</p><h2>Rayo</h2><p><em>1 Mano, 2 Acciones, 1 Enfoque</em></p><p>Concentra el poder de una Runa en un punto único, expulsando su energía en un rayo a distancia que viaja rápidamente hacia un área objetivo. Si se usa con la Runa de Vida, podría restaurar los puntos de vida de un aliado distante de manera constante, mientras que con la Runa de Escarcha podría emitir un rayo que congela a un objetivo en su lugar.</p><h2>Paso</h2><p><em>0 Manos, 1 Acción, 1 Enfoque</em></p><p>Infunde poder rúnico en un movimiento, cruzando límites físicos y espaciales. Muévete 4 espacios en línea recta, infligiendo un daño reducido a los enemigos o aplicando restauración a los aliados en tu camino.</p><h2>Golpe</h2><p><em>0 Manos, 2 Acciones, 1 Enfoque</em></p><p>Potencia un ataque de corto alcance con la esencia de una Runa. Esta runa realiza un ataque de arma cuerpo a cuerpo dirigido a la defensa y causando daño de la Runa utilizada en el conjuro.</p><h2>Toque</h2><p><em>1 Mano, 1 Acción, 1 Enfoque</em></p><p>Manifiesta el poder de una Runa para transmitir su esencia a través del contacto físico. Usado con la Runa de Muerte, esto podría infligir daño a un objetivo al alcance de tu mano, mientras que al usarlo con la Runa de Control podría hacer que el objetivo que tocas haga tu voluntad.</p><h2>Protección</h2><p><em>1 Mano, 1 Acción, 1 Enfoque</em></p><p>Concentra el poder de una Runa en una barrera protectora, protegiéndote a tí mismo y a otros de efectos dañinos. Cuando se usa con la Runa de Cinética, la Guardia reduce el daño entrante de un tipo de daño físico elegido, mientras que en combinación con la Runa de Muerte protege contra el daño de Corrupción.</p>"
				},
				"Inflections": {
					"name": "Inflexiones",
					"text": "<p>Las inflexiones son componentes verbales opcionales que modifican los efectos de los conjuros, a menudo amplificando o sustituyendo ciertas propiedades que un conjuro pueda tener. Las inflexiones pueden alterar prácticamente cualquier propiedad que una Runa o un Gesto otorguen a un conjuro, y pueden tener efectos adicionales en el propósito del conjuro.</p><section class=\"construction\"><p>Aunque algunas inflexiones se han implementado para la Prueba de Juego 1, se planean más inflexiones para futuras fases. Es posible que algunas de las inflexiones enumeradas a continuación aún no estén completamente implementadas o automatizadas en este momento.</p></section><h2>Componer</h2><p><em><strong>(+1 Acción, -1 Enfoque)</strong></em></p><p>Mejora un conjuro tomando más tiempo en su formación, reduciendo otros costos de recursos a cambio. La inflexión de Componer reduce el costo de <strong>Enfoque</strong> de un conjuro en 1, a cambio aumenta su costo de <strong>Acción</strong> en 1.</p><h2>Determinar</h2><p><em><strong>(+1 Enfoque)</strong></em></p><p>Mejora un conjuro para que sea más difícil de contrarrestar. Cualquier intento de Contrarrestar este conjuro se realiza con +2 Perjuicios.</p><h2>Extender</h2><p><em><strong>(+1 Acción, +1 Enfoque)</strong></em></p><p>Amplía la duración de un conjuro, aumentando la duración de su efecto. Para los conjuros que son instantáneos, cualquier condición de estado correspondiente que causen se incrementa en duración.</p><section class=\"construction\"><p>Los incrementos de duración de efecto de la inflexión de Extender aún no están automatizados en la Prueba de Juego 1. Esta inflexión se incluye como un ejemplo de la dirección prevista para el sistema de Lanzamiento de Conjuros.</p></section><h2>Eludir</h2><p><em><strong>(+1 Enfoque)</strong></em></p><p>Mejora un conjuro para que sea más difícil que un enemigo tome represalias contra su lanzamiento. Este conjuro no proporciona ninguna oportunidad para que se realicen reacciones que impliquen ataques de Golpe, independientemente de los resultados del conjuro.</p><h2>Negar</h2><p><em><strong>(+1 Enfoque)</strong></em></p><p>Invierte el efecto de un conjuro. Un conjuro de Toque de Vida Invertido que normalmente cura a un objetivo inflige daño de Veneno en su lugar. Un conjuro de Protección contra la Muerte Invertido inflige vulnerabilidad al daño de Corrupción a un enemigo adyacente.</p><section class=\"construction\"><p>Los efectos de la inflexión de Negar aún no están automatizados para la Prueba de Juego 1. Esta inflexión se incluye como un ejemplo de la dirección prevista para el sistema de Lanzamiento de Conjuros.</p></section><h2>Atraer</h2><p><em><strong>(+1 Enfoque)</strong></em></p><p>Potencia un conjuro para atraer a las criaturas afectadas hacia el conjurador. Las criaturas afectadas por un conjuro con la inflexión de Atraer se mueven 1 espacio más cerca del lanzador del conjuro si ese espacio de destino está desocupado.</p><h2>Repeler</h2><p><em><strong>(+1 Enfoque)</strong></em></p><p>Potencia un conjuro para repeler a las criaturas afectadas lejos del conjurador. Las criaturas afectadas por un conjuro con la inflexión de Repeler se mueven 1 espacio más lejos del lanzador del conjuro si ese espacio de destino está desocupado.</p><h2>Acelerar</h2><p><em><strong>(-1 Acción, +1 Enfoque)</strong></em></p><p>Mejora un conjuro acelerando la velocidad con la que se puede lanzar, a expensas de un mayor Enfoque. La inflexión de Acelerar reduce el costo de <strong>Acción</strong> de un conjuro en 1, a cambio aumenta su costo de <strong>Enfoque</strong> en 1.</p>"
				},
				"Iconic Spells": {
					"name": "Conjuros Icónicos",
					"text": "<p>Crucible presenta una variedad de Conjuros Icónicos que se pueden descubrir al combinar ciertas combinaciones de Runas, Gestos e Inflexiones. Ciertas combinaciones de Runa + Gesto + Inflexión desencadenan un combo icónico que tiene efectos especiales por encima y más allá de lo que sería el conjuro generado automáticamente.</p><section class=\"construction\"><p>Los Conjuros Icónicos no se han incluido en esta prueba de juego.</p></section>"
				},
				"Countermagic": {
					"name": "Contramagia",
					"text": "<p>La Contramagia es el arte de la defensa mágica, lanzando conjuros opuestos para negar el conjuro que está siendo lanzado por un oponente. Construir un contraconjuro adecuado requiere un grado de conocimiento mágico y la habilidad de procesar ese conocimiento de manera asimétrica, ya que no siempre se tiene toda la información necesaria para oponerse correctamente. Alguien con una comprensión profunda de la magia puede identificar fácilmente los signos reveladores de Runas específicas utilizadas, reconocer un gesto o interpretar una inflexión y deducir el propósito de un conjuro. Alguien experimentado en Contramagia puede encontrar formas únicas de interrumpir un conjuro en proceso, incluso absorbiendo las energías mágicas desde su inicio.</p><section class=\"construction\"><p>El subsistema de Contraconjuros no ha sido incluido en esta prueba de juego.</p></section>"
				}
			}
		},
		"Talents": {
			"name": "Talentos",
			"pages": {
				"Talent Tree Overview": {
					"name": "Resumen del Árbol de Talentos",
					"text": "<p>Los Talentos representan combinaciones únicas de capacidades que un personaje particular puede tener, y proporcionan un nivel de personalización y progresión más allá del avance en Habilidades. Los Talentos permiten a los personajes definir claramente su rol a medida que avanzan, creciendo constantemente en poder. Los personajes recién creados comienzan con un pequeño número de Puntos de Talento, ganando más puntos en cada nivel.</p><p>Puedes acceder al Árbol de Talentos de un personaje en cualquier momento abriendo la pestaña de Talentos y haciendo clic en el botón \"Abrir Árbol de Talentos\".</p><section class=\"foundryvtt\"><p>La interacción con el árbol de talentos es similar a la interacción con las Escenas en el uso habitual de Foundry VTT. Desplaza el árbol usando clic derecho y arrastrar, y utiliza la rueda del ratón para hacer zoom. Haciendo clic izquierdo en cualquier Nodo lo expandirá para revelar los Talentos que puede contener.</p><p>Haciendo clic izquierdo en un Talento lo adquiere si tienes puntos disponibles, mientras que haciendo clic derecho en él lo eliminará de tu personaje.</p><p>Puedes reiniciar tus compras en el Árbol de Talentos en cualquier momento haciendo clic en el botón de Reiniciar en la parte inferior.</p></section><h2 class=\"divider\">Distribución del Árbol</h2><p>El Árbol de Talentos de Crucible se divide en seis secciones, cada sección representa una @UUID[Compendium.crucible.rules.JournalEntry.gszlBVQ5fGh3y0I6.JournalEntryPage.RHCy135mF4EN1mWZ]{Característica} diferente que afecta la escala y otros aspectos de esos talentos.</p><figure><img class=\"noborder\" src=\"systems/crucible/assets/journals/talent-explainer.webp\" /><figcaption>El Árbol de Talentos se dividide en secciones basadas en las Características</figcaption></figure><p>El Árbol de Talentos está compuesto de varios subcomponentes que te ayudan a planificar el crecimiento y progresión de tu personaje.</p><h2 class=\"divider\">Nodos</h2><p>Cada sección del Árbol de Talentos está compuesta por una serie de <strong>Nodos</strong> que pueden contener uno o más <strong>Talentos</strong>. Los Nodos que se encuentran más cerca del borde entre dos secciones a menudo presentarán habilidades que se relacionan con los temas de ambas Características.</p><p>Los Nodos de Inicio aparecen en el anillo más interno y contienen talentos que a menudo son requisitos previos para talentos posteriores en el árbol. Estos talentos iniciales se consideran como los primeros pasos para definir lo que hace que tu personaje sea diferente de otro en términos de su conjunto específico de habilidades especiales.</p><h2 class=\"divider\">Talentos</h2><p>Los Talentos son la unidad más pequeña del árbol de talentos. Cada talento otorga habilidades o bonificadores específicos para tu personaje. Muchos Talentos tienen requisitos que deben cumplirse antes de que puedan ser adquiridos, como alcanzar cierto nivel de Bonificador de Característica o grado de entrenamiento en una Habilidad.</p><h2 class=\"divider\">Talentos Emblemáticos</h2><p>Los Nodos de Talentos en los bordes exteriores del Árbol de Talentos contienen <strong>Talentos Emblemáticos</strong>, bonificadores poderosos como \"Spellblade\" o \"Dread Lord\" que ofrecen habilidades icónicas. Los Talentos Emblemáticos representan la culminación de las habilidades requeridas para seleccionarlos, y son reflejadas entre dos Características. Tomar un Talento Emblemático forma un puente hacia la sección de la Característica emparejada, permitiéndote continuar tu camino de progresión en esa sección sin importar si ya has adquirido o no Talentos de niveles inferiores.</p>"
				}
			}
		},
		"Welcome To Crucible": {
			"name": "Bienvenido a Crucible",
			"pages": {
				"Cover": {
					"name": "Portada"
				},
				"What is Crucible": {
					"name": "¿Qué es Crucible?",
					"text": "<p><strong>Crucible</strong> es un innovador y moderno sistema de juego de rol (RPG) construido exclusivamente para <strong>Foundry Virtual Tabletop</strong> como plataforma digital. Desde sus cimientos, Crucible está diseñado para aprovechar las capacidades únicas de Foundry VTT y proporcionar a los Maestros de Juego un poderoso conjunto de herramientas y capas de automatización sin esfuerzo, permitiendo que los Maestros de Juego y los jugadores se centren en lo que más importa: <em>contar una historia cautivadora</em>.</p><p>El enfoque central de Crucible es el avance significativo y variado de los personajes a través de un sistema sin clases con múltiples pilares de progresión de personajes. El sistema de Crucible y su mecánica de dados permiten encuentros detallados y tácticamente ricos que incluyen combates, exploración, resolución de problemas o desafíos sociales.</p><p>Crucible es tanto un juego de rol como un motor de software. Las reglas del juego se aplican con consistencia y automatización. El sistema está diseñado específicamente para su uso en mesas virtuales para eliminar la engorrosa tarea de registro que aparece en otros sistemas similares de lápiz y papel con mecánicas detalladas.</p><h2 class=\"divider\">Estado de Desarrollo</h2><p>Crucible está ahora disponible con su prueba de juego inicial, que ofrece a la comunidad un primer vistazo al sistema, los pilares de diseño y la dirección prevista. El sistema es moderadamente funcional, pero aún se encuentra en una fase temprana de desarrollo. Todas las áreas del sistema están en proceso y algunas aún no están desarrolladas en absoluto. Esta prueba de juego ofrece una oportunidad para recopilar comentarios iniciales y compartir nuestro trabajo con la comunidad. Por favor, acéptalo con una mente abierta y comprende que lo que estás viendo todavía está lejos de ser un producto terminado.</p><section class=\"construction\"><p>Bloques como este en la documentación del sistema resaltan áreas que aún requieren un desarrollo sustancial. Su propósito es que estés consciente de que estas áreas están intencionalmente incompletas en este momento.</p></section><p>El desarrollo de Crucible tiene un enfoque doble, con igual atención en desarrollar las mecánicas del sistema de juego de rol y su implementación en software al mismo tiempo. A medida que las mecánicas del juego evolucionan, las nuevas funciones del sistema de juego permitirán que se utilicen para pruebas. El proceso de prueba de juego nos permite solicitar y beneficiarnos de comentarios que nos ayuden a iterar en las reglas del juego y en la experiencia del usuario en Foundry Virtual Tabletop. Prevemos llevar a cabo múltiples rondas de comentarios, cada una enfocada en un aspecto diferente de la experiencia de juego.</p><h2 class=\"divider\">Prueba de Juego 1</h2><p>La primera prueba de juego, @UUID[Compendium.crucible.playtest.Adventure.F8AILycmdj2kuOVa]{Prueba de Juego 1 - El anillo de Valor}, se enfoca en la @UUID[Compendium.crucible.rules.JournalEntry.gszlBVQ5fGh3y0I6]{Creación de Personajes} y los @UUID[Compendium.crucible.rules.JournalEntry.QhZgmBrdLAGwYy5c]{Encuentros de Combate}. Esta prueba de juego proporciona una introducción simplificada al sistema de juego de Crucible, abarcando la creación de personajes, la mecánica de dados, los encuentros de combate y el avance de nivel. La prueba de juego comienza en el nivel 1 y hace avanzar a los personajes hasta el nivel 6, permitiéndoles evolucionar y mejorar su personaje entre cada desafío de la prueba.</p><section class=\"construction\"><p>Ten en cuenta que las reglas y mecánicas presentadas en esta prueba de juego no son finales. La mayoría de los talentos, habilidades y reglas serán refinados posteriormente durante las etapas de desarrollo futuras.</p></section>"
				},
				"System Cornerstones": {
					"name": "Piedras Angulares del Sistema",
					"text": "<p>Crucible está construido con los siguientes pilares y principios de diseño en mente.</p><h2>Progresión de Personaje Consecuente</h2><p>Uno de los objetivos principales de Crucible es proporcionar sistemas para una progresión de personaje significativa, emocionante e impactante. Crear y avanzar un personaje en Crucible debería ser agradable e impactante, ya que obtienes nuevas capacidades que evolucionan tangiblemente tu estilo de juego y la personalidad del personaje.</p><h2>Combate Estratégico Basado en Cuadrícula</h2><p>Las mecánicas del juego en Crucible están diseñadas para su aplicación en encuentros o áreas con un mapa estructurado que define distancias y posiciones de personajes para crear elecciones tácticas sobre el movimiento durante el combate. Acciones y costos de movimiento, enfrentamiento, flanqueo, cobertura, habilidades de área de efecto y más son formas de agregar matices tácticas y dinamismo al combate.</p><h2>Automatización de Mecánicas Consistente </h2><p>Un objetivo clave para Crucible es diseñar e implementar mecánicas que estén automatizadas de manera fluida o teóricamente capaces de automatización sin problemas. No queremos automatización que distraiga del juego con la necesidad de llevar registros, pero también queremos que las mecánicas de juego subyacentes que están automatizadas sean comprensibles para los jugadores. No queremos que las mecánicas sean incomprensibles simplemente porque tenemos una capa de automatización frente a ellas. En Crucible encontrarás mecánicas de juego diseñadas de manera elegante e intuitiva, pero nuestro enfoque en la automatización completa de esas mecánicas significa que puedes concentrarte en la diversión del juego de rol.</p><h2>Trae tu Propia Historia</h2><p>Crucible está optimizado y diseñado teniendo en cuenta la narrativa en formato extenso. Si bien se puede utilizar para aventuras de una sola sesión, las mecánicas del sistema están pensadas para desarrollarse a lo largo de meses o años de sesiones de juego.</p><p>Crucible proporciona relativamente poca orientación basada en reglas en torno a la narrativa, la historia personal del personaje o el desarrollo de relaciones interpersonales, dejando deliberadamente estos pilares narrativos para que el Maestro de Juego y los jugadores los exploren utilizando el entorno o el estilo de narración que prefieran.</p><p>Crucible no define intencionalmente un entorno canónico. El sistema proporciona a los Maestros de Juego herramientas para aplicar el sistema a una variedad de ambientaciones. Como regla general, Crucible funcionará mejor en un entorno de fantasía áspero, pero se puede adaptar a otros géneros y tonos.</p><h2>Facilidad de Uso Poderosa</h2><p>Crucible está diseñado para ser un sistema fácil de aprender y usar. Los Maestros de Juego deben sentirse capacitados para contar las historias que desean contar, y los jugadores para interpretar los personajes que desean interpretar. Queremos que las mecánicas de juego en Crucible sean sólidas y estratégicas, al mismo tiempo que se presenten a los jugadores de una manera intuitiva y divertida para participar.</p></p>"
				},
				"Providing Feedback": {
					"name": "Proporcionar Retroalimentación",
					"text": "<p>Como parte del proceso de pruebas, solicitamos a los usuarios que envíen comentarios sobre su experiencia con Crucible. Esta información se recopilará y organizará para ayudarnos a identificar áreas del juego que necesiten mejoras, recopilar errores que deban corregirse y ayudarnos a priorizar el desarrollo de nuevas características. Hay dos métodos admitidos para proporcionar comentarios:</p><h3>Retroalimentación formal a través de Google Forms</h3><p>Hemos configurado un sencillo <a href=\"https://docs.google.com/forms/d/e/1FAIpQLSd70XUeY_G3VDwlrEArSk1twTiw2xo0wJuQV6BcttmYRQcesg/viewform\" title=\"Crucible Feedback - Playtest One\">formulario</a> de retroalimentación que los usuarios pueden utilizar para enviar sus comentarios sobre su experiencia. Este formulario es la mejor manera de proporcionar comentarios, ya que llega directamente a quienes desarrollan Crucible de una forma organizada.</p><h3>Retroalimentación general a través de Discord</h3><p>El servidor de la comunidad de Foundry Virtual Tabletop en <a href=\"https://discord.gg/foundryvtt\">Discord</a> es el principal centro de discusión y comentarios para Foundry Virtual Tabletop, y hemos configurado un canal dedicado para los comentarios de las pruebas. Tenemos un canal específico para los comentarios de las pruebas, y alentamos a los usuarios a unirse al servidor y participar en la discusión. Por favor, únete a la discusión en el canal <strong>#crucible</strong> de nuestro servidor de Discord.</p>"
				},
				"Credits": {
					"name": "Créditos",
					"text": "<p>Crucible es creado por el equipo de <strong>Foundry Virtual Tabletop</strong>. En particular:</p><ul><li>Andrew (Atropos) - Líder del sistema, diseño del juego y desarrollo de software.</li><li>Caeora - Ilustraciones, fichas y diseño de interfaz de usuario. Más contenido del creador en <a href=\"https://www.patreon.com/caeora/\">https://www.patreon.com/caeora/</a></li><li>Shane (Anathema) - Escritura, edición y desarrollo de escenarios de prueba.</li><li>Drew (Drewzelle) - Iconos de talentos.</li></ul><h2 class=\"divider\">Contribuciones de la Comunidad</h2><p>Estamos agradecidos con los siguientes miembros de la comunidad por sus contribuciones al sistema:</p><ul><li>RedReign - Ideas y discusiones de diseño.</li><li>JDW - Asistencia con la integración de animaciones de @UUID[Compendium.crucible.rules.JournalEntry.j9Nus4RQXHAd0NqQ.JournalEntryPage.POsbUPz2axlketya]{Dice So Nice}.</li><li>Wasp - Asistencia con la integración de animaciones de @UUID[Compendium.crucible.rules.JournalEntry.j9Nus4RQXHAd0NqQ.JournalEntryPage.xxV2qdt25nm8mBXt]{Sequencer y JB2A}.</li><li>Alex (TheMADCartographer) - Permiso para usar el nombre <strong>Crucible</strong> para este sistema de juego.</li><li>CosmoCorban - Traducción al Español.</li></ul>"
				},
				"License": {
					"name": "Licencia",
					"text": "<p>Al momento de esta prueba de juego, Crucible se está lanzando exclusivamente a un grupo selecto de usuarios de Foundry Virtual Tabletop, incluyendo a nuestros miembros de Patreon y a varios usuarios seleccionados de nuestra comunidad.</p><p>Durante estas pruebas iniciales, Crucible no proporciona una licencia que pueda utilizarse para crear contenido de terceros o modificar el sistema o sus reglas.</p><p>Nuestra intención en el futuro es proporcionar una licencia favorable que otros puedan utilizar tanto para crear complementos como para contenido de terceros que puedan compartir con fines comerciales y no comerciales. La base de código del sistema tendrá una licencia separada de la licencia para producir contenido utilizando el sistema.</p>"
				}
			}
		}
	}
}